[
  {
    "Picture": null,
    "Id": 4,
    "Name": "Информация о сообществе",
    "Text": "1.	Нашим сообществом владеют и управляют три человека: Юрий Саночкин — генеральный директор; Семён Речмедин — коммерческий директор; Валентин Грачёв — директор по стратегическому развитию.\n\n2.	Помимо директоров — владельцев сообщества — в структуре управления пабликом имеется также 5 независимых должностных категорий: редакторы, агенты, менеджеры, модераторы, администраторы. В обязанности редакторов входит размещать записи на стене: они наполняют группу контентом. В задачи агентов — или по-другому: агентов Поддержки — входит взаимодействие с подписчиками в сообщениях сообщества на все возможные темы. Менеджеры осуществляют свою деятельность в управленческой сфере, и каждый из них отвечает за свой конкретный аспект жизни сообщества: например, менеджер по кадрам инструктирует новых сотрудников, менеджер по безопасности следит за порядком внутри сообщества и так далее. Модераторы — это помощники менеджера по безопасности: под его контролем они осуществляют ряд его функций, в том числе мониторинг комментариев к постам в группе и другие. Наконец, последней категорией управленческих должностей являются администраторы. Это высшие должности, обязанности которых в основном сводятся к контролю деятельности других сотрудников, а также решению важнейших вопросов в сообществе. Администраторских должностей существует три: главный администратор — работает преимущественно с редакторами и курирует весь процесс создания контента в сообществе; исполнительный администратор — занимается операционной деятельностью, связанной с процессом публикации постов; директор Поддержки — под его руководством находится деятельность агентов и коммуникация с пользователями.\n\n3.	Перечислим отдельным пунктом штат нашего сообщества с непосредственным указанием должности каждого сотрудника:\n\n\t•	Юрий Саночкин — генеральный директор, агент Поддержки\n\t•	Семён Речмедин — коммерческий директор\n\t•	Валентин Грачёв — директор по стратегическому развитию\n\t•	Илья Косарев — главный администратор, агент Поддержки\n\t•	Ангелина Куртенева — исполнительный администратор\n\t•	Игорь Голубев — директор Поддержки\n\t•	Екатерина Малыгина — менеджер по кадрам\n\t•	Александр Евдокимов — менеджер по безопасности, редактор\n\t•	Максим Романов — спецредактор\n\t•	Екатерина Матвеева — редактор\n\t•	Юлия Нефёдова — редактор\n\t•	Лола Нгуен — редактор\n\t•	Александр Дранников — редактор\n\t•	Артём Евдокимов — редактор\n\t•	Тунг Ле Хоанг — редактор\n\t•	Александр Габиташвили — редактор, модератор\n\t•	Владимир Гашев — редактор\n\t•	Роман Гарин — агент Поддержки\n\n4.	Инструментами для полноценного функционирования сообщества, а также для необходимого взаимодействия сотрудников между собой являются три чата ВКонтакте: 'Марвел. ВАЖНОЕ', 'Марвел. Редакция' и 'Марвел'. В первую беседу писать запрещается — она сделана для того, чтобы важные объявления не терялись в широком потоке остальных сообщений. В этой беседе присутствуют все. Во втором чате обсуждаются всевозможные вопросы, связанные с записями нашей группы, начиная от похвалы или критики со стороны администраторов или владельцев в адрес конкретных постов и заканчивая редакторскими предложениями по размещению того или иного материала. В этой беседе присутствуют лишь редакторы, администраторы и владельцы, и писать в неё разрешается, но исключительно по обсуждаемой в данный момент теме или же с каким-то весомым предложением, вопросом, ремаркой. От всех остальных тем в этой беседе следует воздержаться. Наконец, последняя, третья беседа – 'Марвел' – «открыта» во всех смыслах этого слова: здесь присутствуют все сотрудники, и туда можно и даже нужно писать, когда угодно, что угодно и сколько угодно.\n\n5.	В тестовом режиме у нас в сообществе с целью оптимизации внутренних процессов существует и работает собственная Management System, написанная непосредственно сотрудниками паблика и представляющая из себя десктопное приложение под операционную систему Windows. Также вместе с ней работает другая система, позволяющая главному администратору вести специализированный учет деятельности редакторов по размещению контента в сообществе. Следует быть готовыми, что по мере развития группы так или иначе может возникать необходимость контактировать с указанными программными решениями в том или ином виде."
  },
  {
    "Picture": null,
    "Id": 5,
    "Name": "Инструкции для редакторов",
    "Text": "1.	В обязанности редактора входит единственная вещь — размещать записи на стене сообщества. Ниже будут описаны правила, по которым это должно производиться.

2.	Каждая запись на стене сообщества или, иными словами, каждый пост относится к какой-то рубрике. Название рубрики размещается в первой строчке поста в виде хештега, то есть в формате: #MU_... , где на месте многоточия собственно и стоит само название рубрики на английском. 

3.	При принятии редактора на работу, с ним обговаривается его персональный список рубрик, которыми он будет заниматься в сообществе, а также его персональная частота размещения по каждой из этих рубрик (однако не реже одного поста раз в пять дней хотя бы для одной из них). Впоследствии разрешается иногда менять некоторые из рубрик на другие, однако делать это слишком часто не рекомендуется. Набор рубрик, который предлагается редактору на выбор (изначально или же после смены одной рубрики на другую), напрямую зависит от насыщения ленты определенными видами постов или, напротив, острой нехватки какой-то разновидности в данный конкретный период. В остальном мы всегда крайне внимательно прислушиваемся к пожеланиям и предпочтениям самих редакторов и по согласованию с ними назначаем ту или иную рубрику для них. 

4.	Все рубрики в сообществе делятся на два типа: регулярные и нерегулярные. Регулярные рубрики — это всегда поле деятельности редакторов, а нерегулярными занимаются другие люди: спецредакторы, менеджеры, администраторы или даже кто-то из директоров. Не следует удивляться, если в сообществе появляются посты по тем рубрикам, которые при приеме на должность редактора в списке доступных (и даже вообще существующих) предложены не были — вероятнее всего, подобные рубрики нерегулярные.

5.	Записи внутри регулярных рубрик всегда размещаются в строгом соответствии с так называемыми «канонами» (правилами), то есть при создании постов необходимо ориентироваться на специализированные инструкции. С «канонами» для рубрик редакторы ознакамливаются в ходе дальнейшего инструктажа; в этом документе «каноны» по существу не рассматриваются.

6.	Записи в нашем сообществе НИКОГДА не размещаются напрямую в ленту! Перед публикацией они должны обязательно проходить ПРОВЕРКУ опытных сотрудников и уполномоченных лиц, в связи с чем используется специальная функция: «отложенные публикации» («отложка»). Для того, чтобы воспользоваться этой функцией, необходимо при создании поста навести мышку на слово «Сейчас» (нажать на кнопку «Сейчас» с мобильного устройства) и затем выбрать желаемую дату для публикации. Обращаем внимание, что в случае нарушения данного правила и несанкционированной публикации поста, редактор, допустивший нарушение, без предупреждения удаляется из сообщества.

7.	Запись после создания всегда откладывается не менее, чем на ТРИ МЕСЯЦА ВПЕРЁД, чтобы она не перемешивалась с теми постами, которые уже были проверены и готовятся выйти в свет. Позднее исполнительный администратор или иные уполномоченные лица сами поставят созданный пост в очередь на нужный временной слот в соответствии с графиком, а потому время при первоначальном размещении поста в «отложку» можно устанавливать любым. 

8.	Редактор обязан подписывать свои записи с помощью функции «Подпись». Для этого при создании поста следует нажать шестеренку и затем поставить галочку в поле «Подпись» («Подпись автора»), если с компьютера или из мобильной версии сайта, либо же нажать на кнопку «Без подписи», если из мобильного приложения. 

9.	При размещении записи редактор никогда не указывает хештег: это делается позднее другими людьми. Тем не менее, разрешается и даже приветствуется для однозначности написать в первой строке поста обычным текстом название рубрики, к которой этот пост относится.

10.	В случае, если на фотографии, прикрепляемой к посту, содержится ссылка или какие-либо «водяные» знаки, их необходимо скрыть: замазать в графическом редакторе или, если возможно, обрезать. Все изображения также должны быть хорошего качества и иметь высокое разрешение; в противном случае запись может быть просто не принята к проверке.

11.	Перед созданием поста следует убедиться, что другого такого поста в группе не публиковалось как минимум на протяжении года. Для этого необходимо заглянуть по крайней мере в «отложку» и в ленту сообщества, а также крайне желательно еще и пробить пост через поиск по ключевым словам в записях группы на стене. 

12.	В нашем сообществе предусмотрен и строго соблюдается принцип тройного контроля контента, что означает, что вновь созданный и помещенный «в отложку» пост проходит в общей сложности три этапа проверки. Первым этапом проверки является взаимодействие с ГЛАВНЫМ АДМИНИСТРАТОРОМ, которому редакторы изначально отправляют в личные сообщения ссылку на размещенную в «отложке» запись и от которого они принимают первый предметный фидбек. При рассмотрении отправленных на проверку постов, главный администратор следит за строгим соблюдением «канонов» по размещаемой рубрике, а также за выполнением других предусмотренных правилами норм и инструкций.

13.	 Следующей итерацией контроля контента после взаимодействия с главным администратором является проверка ИСПОЛНИТЕЛЬНОГО АДМИНИСТРАТОРА, который при рассмотрении поста ориентируется в большей степени на предметную часть его содержания. Исполнительному администратору редактор аналогично скидывает ссылку на свою отложенную запись, однако производится это лишь после того, как диалог с главным администратором завершился и была получена «отмашка» переходить к следующему этапу — иными словами, не нужно спешить отправлять свой пост раньше времени. В случае если после отчета редактора в рассматриваемой записи исполнительного администратора всё устраивает, он сам устанавливает к ней хештег, а также размещает её непосредственно в ленту, ориентируясь на специализированный регламент.

14.	Наконец, третий, заключительный этап процедуры контроля контента не ограничен во времени и протекает совершенно автономно, не требуя, в отличие от всех предыдущих этапов, какого-либо непосредственного участия со стороны редактора. Суть данного этапа заключается в том, что ГЕНЕРАЛЬНЫЙ ДИРЕКТОР, просматривая отчеты исполнительного администратора, а также отложенные записи, готовящиеся к публикации, выборочно комментирует какие-то из постов в специально отведенной для этого беседе. В случае обнаружения им каких-либо недостатков, требующих обязательного исправления, хештег с поста удаляется, сам пост откладывается (как минимум на три месяца от момента обнаружения недостатков), а проверка контента, на какой бы стадии она ни была, откидывается вновь к началу первого этапа.

15.	Размещать посты редактор обязан в соответствии с персональной, обговоренной при приеме на работу частотой размещения по каждой из своих рубрик. В случае тяжелого личного графика редактору разрешается заранее запостить увеличенное число записей, для того чтобы в дальнейшем иметь свои «законные» выходные, рассчитанные из разницы заявленной частоты и фактического количества размещенных постов. Например, если персональная частота редактора — «раз в двое суток», он имеет право создать две записи в первые два дня, с тем чтобы два следующих дня — либо два каких-то других дня в будущем — беспрепятственно отдыхать. В редких, исключительных случаях допускаются одноразовые выходные для редакторов, у которых случились непредвиденные обстоятельства. Также каждый редактор имеет право попросить для себя отпуск, то есть период времени, свободный от необходимости размещать посты, однако общей длительностью не более недели и не чаще чем раз в месяц.

16.	По некоторым рубрикам в сообществе — в основном это касается рубрик «Сцены» и «Хистори» — помимо обычного размещения постов предусмотрен специальный принцип «директивного размещения». Данный принцип подразумевает, что администраторы или кто-то из директоров время от времени имеют право попросить редактора создавать пост не полностью самостоятельно, а исходя из каких-либо уже имеющихся материалов, предоставляемых ими ему. Соответственно, в таких случаях редактору следует лишь надлежащим образом обработать предоставленные материалы, согласуясь с «канонами», и затем правильно оформить готовую запись. Подобные «директивные» посты учитываются абсолютно так же, как и обычные, и, в сущности, только упрощают редакторам жизнь, засчет того, что первый этап создания контента — поиск исходного материала — в этом случае опускается.

17.	При условии аккуратного исполнения всех правил, норм и инструкций сообщества, устанавливаемых данным и всеми прочими документами, редактор имеет право претендовать на денежную премию по итогам своей работы. Наличие и размер денежной премии редактора напрямую зависят от количества и качества создаваемых им записей: среднего и максимального количества лайков, количества репостов, просмотров, комментариев и ряда других параметров. Формально — премия редактору полагается, в случае если он успешно достиг конкретных показателей (kpi), устанавливаемых директорами раз в месяц для каждой рубрики в сообществе независимо. Кроме того, помимо обычных показателей, также устанавливаются показатели повышенные, при реализации которых редактору будет выплачиваться «дополнительная» премия. Размеры обычной и «дополнительной» премий объявляются каждый месяц директорами отдельно. Также в перспективе рассматривается возможность введения фиксированной заработной платы для всех редакторов без исключения.
"
  }
]