[
  {
    "Id": 4,
    "Name": "Информация о сообществе",
    "Text": "1.\tНашим сообществом владеют и управляют три человека: Юрий Саночкин — генеральный директор; Семён Речмедин — коммерческий директор; Валентин Грачёв — директор по стратегическому развитию.\n\n2.\tПомимо директоров — владельцев сообщества — в структуре управления пабликом имеется также 5 независимых должностных категорий: редакторы, агенты, менеджеры, модераторы, администраторы. В обязанности редакторов входит размещать записи на стене: они наполняют группу контентом. В задачи агентов — или по-другому: агентов Поддержки — входит взаимодействие с подписчиками в сообщениях сообщества на все возможные темы. Менеджеры осуществляют свою деятельность в управленческой сфере, и каждый из них отвечает за свой конкретный аспект жизни сообщества: например, менеджер по кадрам инструктирует новых сотрудников, менеджер по безопасности следит за порядком внутри сообщества и так далее. Модераторы — это помощники менеджера по безопасности: под его контролем они осуществляют ряд его функций, в том числе мониторинг комментариев к постам в группе и другие. Наконец, последней категорией управленческих должностей являются администраторы. Это высшие должности, обязанности которых в основном сводятся к контролю деятельности других сотрудников, а также решению важнейших вопросов в сообществе. Администраторских должностей существует три: главный администратор — работает преимущественно с редакторами и курирует весь процесс создания контента в сообществе; исполнительный администратор — занимается операционной деятельностью, связанной с процессом публикации постов; директор Поддержки — под его руководством находится деятельность агентов и коммуникация с пользователями.\n\n3.\tПеречислим отдельным пунктом штат нашего сообщества с непосредственным указанием должности каждого сотрудника:\n\n\t•\tЮрий Саночкин — генеральный директор, агент Поддержки\n\t•\tСемён Речмедин — коммерческий директор\n\t•\tВалентин Грачёв — директор по стратегическому развитию\n\t•\tИлья Косарев — главный администратор, агент Поддержки\n\t•\tАнгелина Куртенева — исполнительный администратор\n\t•\tИгорь Голубев — директор Поддержки\n\t•\tЕкатерина Малыгина — менеджер по кадрам\n\t•\tАлександр Евдокимов — менеджер по безопасности, редактор\n\t•\tМаксим Романов — спецредактор\n\t•\tЕкатерина Матвеева — редактор\n\t•\tЮлия Нефёдова — редактор\n\t•\tЛола Нгуен — редактор\n\t•\tАлександр Дранников — редактор\n\t•\tАртём Евдокимов — редактор\n\t•\tТунг Ле Хоанг — редактор\n\t•\tАлександр Габиташвили — редактор, модератор\n\t•\tВладимир Гашев — редактор\n\t•\tРоман Гарин — агент Поддержки\n\n4.\tИнструментами для полноценного функционирования сообщества, а также для необходимого взаимодействия сотрудников между собой являются три чата ВКонтакте: 'Марвел. ВАЖНОЕ', 'Марвел. Редакция' и 'Марвел'. В первую беседу писать запрещается — она сделана для того, чтобы важные объявления не терялись в широком потоке остальных сообщений. В этой беседе присутствуют все. Во втором чате обсуждаются всевозможные вопросы, связанные с записями нашей группы, начиная от похвалы или критики со стороны администраторов или владельцев в адрес конкретных постов и заканчивая редакторскими предложениями по размещению того или иного материала. В этой беседе присутствуют лишь редакторы, администраторы и владельцы, и писать в неё разрешается, но исключительно по обсуждаемой в данный момент теме или же с каким-то весомым предложением, вопросом, ремаркой. От всех остальных тем в этой беседе следует воздержаться. Наконец, последняя, третья беседа – 'Марвел' – «открыта» во всех смыслах этого слова: здесь присутствуют все сотрудники, и туда можно и даже нужно писать, когда угодно, что угодно и сколько угодно.\n\n5.\tВ тестовом режиме у нас в сообществе с целью оптимизации внутренних процессов существует и работает собственная Management System, написанная непосредственно сотрудниками паблика и представляющая из себя десктопное приложение под операционную систему Windows. Также вместе с ней работает другая система, позволяющая главному администратору вести специализированный учет деятельности редакторов по размещению контента в сообществе. Следует быть готовыми, что по мере развития группы так или иначе может возникать необходимость контактировать с указанными программными решениями в том или ином виде.",
    "IsPublic": true,
    "CreationDate": "0001-01-01T00:00:00",
    "PreviousVersionId": 0
  },
  {
    "Id": 5,
    "Name": "Инструкции для редакторов",
    "Text": "1.\tВ обязанности редактора входит единственная вещь — размещать записи на стене сообщества. Ниже будут описаны правила, по которым это должно производиться.\n\n2.\tКаждая запись на стене сообщества или, иными словами, каждый пост относится к какой-то рубрике. Название рубрики размещается в первой строчке поста в виде хештега, то есть в формате: #MU_... , где на месте многоточия собственно и стоит само название рубрики на английском.\n\n3.\tПри принятии редактора на работу, с ним обговаривается его персональный список рубрик, которыми он будет заниматься в сообществе, а также его персональная частота размещения по каждой из этих рубрик (однако не реже одного поста раз в пять дней хотя бы для одной из них). Впоследствии разрешается иногда менять некоторые из рубрик на другие, однако делать это слишком часто не рекомендуется. Набор рубрик, который предлагается редактору на выбор (изначально или же после смены одной рубрики на другую), напрямую зависит от насыщения ленты определенными видами постов или, напротив, острой нехватки какой-то разновидности в данный конкретный период. В остальном мы всегда крайне внимательно прислушиваемся к пожеланиям и предпочтениям самих редакторов и по согласованию с ними назначаем ту или иную рубрику для них.\n\n4.\tВсе рубрики в сообществе делятся на два типа: регулярные и нерегулярные. Регулярные рубрики — это всегда поле деятельности редакторов, а нерегулярными занимаются другие люди: спецредакторы, менеджеры, администраторы или даже кто-то из директоров. Не следует удивляться, если в сообществе появляются посты по тем рубрикам, которые при приеме на должность редактора в списке доступных (и даже вообще существующих) предложены не были — вероятнее всего, подобные рубрики нерегулярные.\n\n5.\tЗаписи внутри регулярных рубрик всегда размещаются в строгом соответствии с так называемыми «канонами» (правилами), то есть при создании постов необходимо ориентироваться на специализированные инструкции. С «канонами» для рубрик редакторы ознакамливаются в ходе дальнейшего инструктажа; в этом документе «каноны» по существу не рассматриваются.\n\n6.\tЗаписи в нашем сообществе НИКОГДА не размещаются напрямую в ленту! Перед публикацией они должны обязательно проходить ПРОВЕРКУ опытных сотрудников и уполномоченных лиц, в связи с чем используется специальная функция: «отложенные публикации» («отложка»). Для того, чтобы воспользоваться этой функцией, необходимо при создании поста навести мышку на слово «Сейчас» (нажать на кнопку «Сейчас» с мобильного устройства) и затем выбрать желаемую дату для публикации. Обращаем внимание, что в случае нарушения данного правила и несанкционированной публикации поста, редактор, допустивший нарушение, без предупреждения удаляется из сообщества.\n\n7.\tЗапись после создания всегда откладывается не менее, чем на ТРИ МЕСЯЦА ВПЕРЁД, чтобы она не перемешивалась с теми постами, которые уже были проверены и готовятся выйти в свет. Позднее исполнительный администратор или иные уполномоченные лица сами поставят созданный пост в очередь на нужный временной слот в соответствии с графиком, а потому время при первоначальном размещении поста в «отложку» можно устанавливать любым.\n\n8.\tРедактор обязан подписывать свои записи с помощью функции «Подпись». Для этого при создании поста следует нажать шестеренку и затем поставить галочку в поле «Подпись» («Подпись автора»), если с компьютера или из мобильной версии сайта, либо же нажать на кнопку «Без подписи», если из мобильного приложения.\n\n9.\tПри размещении записи редактор никогда не указывает хештег: это делается позднее другими людьми. Тем не менее, разрешается и даже приветствуется для однозначности написать в первой строке поста обычным текстом название рубрики, к которой этот пост относится.\n\n10.\tВ случае, если на фотографии, прикрепляемой к посту, содержится ссылка или какие-либо «водяные» знаки, их необходимо скрыть: замазать в графическом редакторе или, если возможно, обрезать. Все изображения также должны быть хорошего качества и иметь высокое разрешение; в противном случае запись может быть просто не принята к проверке.\n\n11.\tПеред созданием поста следует убедиться, что другого такого поста в группе не публиковалось как минимум на протяжении года. Для этого необходимо заглянуть по крайней мере в «отложку» и в ленту сообщества, а также крайне желательно еще и пробить пост через поиск по ключевым словам в записях группы на стене.\n\n12.\tВ нашем сообществе предусмотрен и строго соблюдается принцип тройного контроля контента, что означает, что вновь созданный и помещенный «в отложку» пост проходит в общей сложности три этапа проверки. Первым этапом проверки является взаимодействие с ГЛАВНЫМ АДМИНИСТРАТОРОМ, которому редакторы изначально отправляют в личные сообщения ссылку на размещенную в «отложке» запись и от которого они принимают первый предметный фидбек. При рассмотрении отправленных на проверку постов, главный администратор следит за строгим соблюдением «канонов» по размещаемой рубрике, а также за выполнением других предусмотренных правилами норм и инструкций.\n\n13.\t Следующей итерацией контроля контента после взаимодействия с главным администратором является проверка ИСПОЛНИТЕЛЬНОГО АДМИНИСТРАТОРА, который при рассмотрении поста ориентируется в большей степени на предметную часть его содержания. Исполнительному администратору редактор аналогично скидывает ссылку на свою отложенную запись, однако производится это лишь после того, как диалог с главным администратором завершился и была получена «отмашка» переходить к следующему этапу — иными словами, не нужно спешить отправлять свой пост раньше времени. В случае если после отчета редактора в рассматриваемой записи исполнительного администратора всё устраивает, он сам устанавливает к ней хештег, а также размещает её непосредственно в ленту, ориентируясь на специализированный регламент.\n\n14.\tНаконец, третий, заключительный этап процедуры контроля контента не ограничен во времени и протекает совершенно автономно, не требуя, в отличие от всех предыдущих этапов, какого-либо непосредственного участия со стороны редактора. Суть данного этапа заключается в том, что ГЕНЕРАЛЬНЫЙ ДИРЕКТОР, просматривая отчеты исполнительного администратора, а также отложенные записи, готовящиеся к публикации, выборочно комментирует какие-то из постов в специально отведенной для этого беседе. В случае обнаружения им каких-либо недостатков, требующих обязательного исправления, хештег с поста удаляется, сам пост откладывается (как минимум на три месяца от момента обнаружения недостатков), а проверка контента, на какой бы стадии она ни была, откидывается вновь к началу первого этапа.\n\n15.\tРазмещать посты редактор обязан в соответствии с персональной, обговоренной при приеме на работу частотой размещения по каждой из своих рубрик. В случае тяжелого личного графика редактору разрешается заранее запостить увеличенное число записей, для того чтобы в дальнейшем иметь свои «законные» выходные, рассчитанные из разницы заявленной частоты и фактического количества размещенных постов. Например, если персональная частота редактора — «раз в двое суток», он имеет право создать две записи в первые два дня, с тем чтобы два следующих дня — либо два каких-то других дня в будущем — беспрепятственно отдыхать. В редких, исключительных случаях допускаются одноразовые выходные для редакторов, у которых случились непредвиденные обстоятельства. Также каждый редактор имеет право попросить для себя отпуск, то есть период времени, свободный от необходимости размещать посты, однако общей длительностью не более недели и не чаще чем раз в месяц.\n\n16.\tПо некоторым рубрикам в сообществе — в основном это касается рубрик «Сцены» и «Хистори» — помимо обычного размещения постов предусмотрен специальный принцип «директивного размещения». Данный принцип подразумевает, что администраторы или кто-то из директоров время от времени имеют право попросить редактора создавать пост не полностью самостоятельно, а исходя из каких-либо уже имеющихся материалов, предоставляемых ими ему. Соответственно, в таких случаях редактору следует лишь надлежащим образом обработать предоставленные материалы, согласуясь с «канонами», и затем правильно оформить готовую запись. Подобные «директивные» посты учитываются абсолютно так же, как и обычные, и, в сущности, только упрощают редакторам жизнь, засчет того, что первый этап создания контента — поиск исходного материала — в этом случае опускается.\n\n17.\tПри условии аккуратного исполнения всех правил, норм и инструкций сообщества, устанавливаемых данным и всеми прочими документами, редактор имеет право претендовать на денежную премию по итогам своей работы. Наличие и размер денежной премии редактора напрямую зависят от количества и качества создаваемых им записей: среднего и максимального количества лайков, количества репостов, просмотров, комментариев и ряда других параметров. Формально — премия редактору полагается, в случае если он успешно достиг конкретных показателей (kpi), устанавливаемых директорами раз в месяц для каждой рубрики в сообществе независимо. Кроме того, помимо обычных показателей, также устанавливаются показатели повышенные, при реализации которых редактору будет выплачиваться «дополнительная» премия. Размеры обычной и «дополнительной» премий объявляются каждый месяц директорами отдельно. Также в перспективе рассматривается возможность введения фиксированной заработной платы для всех редакторов без исключения.",
    "IsPublic": true,
    "CreationDate": "0001-01-01T00:00:00",
    "PreviousVersionId": 0
  },
  {
    "Id": 6,
    "Name": "Инструкции для агентов",
    "Text": "1. В обязанности Агента Поддержки, или просто: Агента, — входит единственная вещь — оперативно отвечать на обращения пользователей в сообщениях сообщества. Ниже будут описаны правила, по которым это должно производиться.\r\n\r\n2. Отвечать на сообщения сообщества можно либо с компьютера — соответствующий раздел управления сообществом будет находиться на главной странице группы, либо с мобильного устройства. Однако во втором случае необходимо устанавливать специальное приложение на телефон, которое называется VK Admin. Оно официальное от администрации ВКонтакте и позволяет использовать различный функционал полной версии для управления сообществом, недоступный в приложениях, в том числе и функционал ответа на сообщения пользователей. Если Агент регулярно не находится перед экраном компьютера, ему необходимо установить данное приложение.\r\n\r\n3. ВКонтакте Команда Поддержки нашего сообщества использует две беседы. Они называются «Команда Поддержки» и «Сообщения сообщества». В первую беседу писать просто так нежелательно — она используется для важных обновлений. Вторая беседа создана для обсуждений и разговоров.\r\n\r\n4. Каждый диалог пользователя и сообщества закреплен за одним Агентом. Именно этот агент следит за обновлениями данного диалога и отвечает пользователю по мере развития их разговора. Другие агенты могут беспрепятственно читать данный диалог. Однако писать не в свои диалоги — нельзя.\r\n\r\n5. Обо всех обращениях, по мере их поступления, Агенты узнают через специальный маркер, показывающий количество новых сообщений в сообществе. Цифры, отображающиеся у раздела с сообщениями, иллюстрируют количество новых, непрочитанных сообщений, по аналогии с обычными диалогами. В приложении VK Admin интерфейс прост — необходимо лишь выбрать нужное сообщество (приложение поддерживает управление неограниченным числом ваших сообществ). В полной версии вам придется для того, чтобы проверять, нет ли новых сообщений, регулярно заходить на страницу паблика. Либо добавьте себе этот паблик в боковое меню слева через «Настройки». Тогда заветная единичка будет отображаться прямо в левом блоке, там же где «Новости», «Фотографии» и т.п. За подробностями по настраиванию левого меню обращайтесь к Ю.Саночкину.\r\n\r\n6. Все текущие диалоги (то есть уже распределенные какому-то из агентов) помечаются отметкой «Важное». Поэтому если новое обращение приходит из помеченного диалога, можно игнорировать это, поскольку за этим диалогом уже следит другой агент. Впрочем, можно ему и сказать, что в его диалоге ответили — особенно, если вы в курсе «чей» это диалог. Если же диалог с поступившим обращением не помечен, значит это обращение новое, и его нужно «взять». В таком случае следует написать в беседу, что поступило новое обращение, и в беседе уже решается кто из Агентов возьмет новое обращение. Обычно распределение достаточно случайное, однако имеется зависимость от количества текущих, уже имеющихся диалогов у агентов (чем меньше у вас диалогов, тем больше вероятность, что вам дадут новый), а также от пребывания агентов в данный момент в онлайн.\r\n\r\n7. Во ВКонтакте имеется функция шаблонов для ответа на обращения. В данный момент в нашем сообществе есть 4 общих шаблона и персональные шаблоны для каждого агента. Речь обо всех из них пойдет ниже. Нажав на кнопку шаблона, затем выбрав шаблон, вы сможете быстро отправить сообщение, которое необходимо отправлять в данной ситуации.\r\n\r\n8. Первый шаблон «Вопрос рассматривается» («Ваш вопрос рассматривается. Просьба немного подождать.») используется, когда вы увидели чье-то новое обращение (не в уже рассматриваемом каким-то агентом диалоге), но не готовы лично его взять прямо сейчас. В таком случае вы пишете в начале в беседу о том, что вы обнаружили новое обращение, а затем отправляете указанный шаблон в ответ на обращение пользователя. То есть чтобы пользователь понимал, что мы не долго не отвечаем или что мы игнорируем его обращение, а что мы усердно работаем над обращением.\r\n\r\n9. Вопросы Агенты могут передавать друг другу (по договоренности) в случае возникновения затруднения у одного агента. Например, когда вдруг вопрос ушел сугубо в тематику Марвел, а агент разбирается в ней не очень хорошо.  В таком случае используется другой шаблон — «Вопрос обрабатывается» («Ваш вопрос обрабатывается. Запаситесь, пожалуйста, терпением. Мы обязательно ответим Вам прямо здесь.»). Отправьте этот шаблон пользователю и другой Агент примет ваш диалог. Теперь он закреплен за ним, а не за вами.\r\n\r\n10. Если пользователь очень настойчив и пишет много сообщений, необходимо выслать ему шаблон с предупреждением о недопустимости большого количества сообщений в маленькую единицу времени. Шаблон называется «Много сообщений. Предупреждение 1.» («К сожалению, комментарии нельзя оставлять так часто. Пожалуйста, вернитесь в данный диалог позднее; мы будем рады помочь Вам прямо здесь.»). Если же пользователь не унимается, используйте шаблон «Много сообщений. Предупреждение 2.» («Увы, Вы превысили лимит максимально возможного количества комментариев. Вы можете вернуться в диалог впоследствии; в противном случае, мы будем вынуждены технически ограничить Вам возможность отправлять сообщения сообществу. Искренне Ваша, Команда Поддержки MU.»). Обычно, со второго раза помогает.\r\n\r\n11. Каждый Агент нашей Поддержки уникален. Конечно, это демонстрируется личным стилем общения, однако не только этим. За каждым агентом закреплен его специальный номер. Номер обговаривается, когда Агент только поступает на работу. Также у агента есть свое личное «приветствие» и «прощание». Они также обговариваются в самом начале. Что это все означает? Дело в том, что, когда вы начинаете диалог с пользователем — не важно только что ли он обратился или вы взяли обращение от другого агента — ваш ответ ОБЯЗАН строиться так:\r\n\r\n{Приветствие}, {имя пользователя}!\r\n\r\n{Текст}\r\n\r\n{Прощание}\r\nАгент #{Ваш номер}.\r\n\r\nЭто обязательная структура и ей необходимо следовать. Вот пример:\r\n\r\nЗдравствуйте, Анна!\r\n\r\nСледующим фильмом, который выйдет в прокат от Marvel Studios является «Капитан Марвел».\r\n\r\nТеплой и солнечной осени,\r\nАгент #23.\r\n\r\nТакже при завершении диалога с пользователем необходимо соблюсти ту же самую структуру без первых двух строчек (приветствия и пустой строки после него). \r\nВ некоторых случаях, однако, имеется ряд исключений из этих правил. В частности, иногда, в приветствии имя пользователя после самого приветствия опускается. Это делается тогда, когда оно намеренно или ненамеренно непроизносимо. Например, мы не пишем: «Здравствуйте, Жарклынберк». Также это делается, если имя пользователя заведомо ненастоящее. В таких случаях вы пишете приветствие без запятой и без обращения. Если же имя пользователя представлено на английском языке – тогда его нужно перевести транслитом на русский либо воспользоваться теми же инструкциями, как тогда, когда имя нечитаемое.\r\nДля удобства выполнения всех этих формальных правил по общению для каждого агента разрабатывается два личных шаблона. В одном указано его приветствие, в другом прощание (то есть приветствие, но без первых двух строк). При этом каждый агент сам выбирает в начале своей работы агентом какую фразу поставить в его личные шаблоны на место «тела» письма. Удобно поставить туда какую-то фразу, которую вы часто используете, например, в приветствие можно поставить фразу «Уточните, пожалуйста, у вас есть какие-то вопросы?», а в прощание «Рад был помочь!».\r\nСоблюдать формальности приветствия, прощания в каких-то других сообщениях кроме первого и последнего — не нужно.\r\n\r\n12. Каждый абзац в «теле» вашего ответа необходимо отделять от другого пустой строкой. Это касается и приветствия, и прощания, и других ваших ответов. Не следует писать весь текст ответа, особенно если он объемный, одним массивным куском. Попробуйте разбить его на смысловые части.\r\n\r\n13. Отвечать пользователям необходимо строго одним сообщением. Отправка двух и большего количества сообщений подряд от одного агента одному пользователю не допускается ни при каких обстоятельствах.\r\n\r\n14. Общаться необходимо исключительно вежливо и исключительно грамотно. В соответствии с правилами русского языка. Это очень важно. Также важно сохранять самообладание — даже в случае если вам грубят или хамят.\r\n\r\n15. Называть всех пользователей необходимо на «Вы» с большой буквы. «Вашей, Вами, по-Вашему, к Вам» и так далее. Привыкните. Это пригодится в жизни. Только так и никак иначе.\r\n\r\n16. Всех пользователей в третьем лице (рассказывая о пользе для пользователей, например) необходимо называть «пользователями». Другие слова вроде «подписчики» являются неформальными и должны быть удалены из вашего лексикона.\r\n\r\n17. Смайлики запрещены. Даже скобочки. Единственное выражение эмоций, которое вы можете применить это два следующих значка — :) и =) . Либо похожие на них по смыслу. Грустных смайликов мы не ставим. Использование чего-то наподобие этого — :3 — так же не разрешено.\r\n\r\n18. Если вы хотите спросить пользователя, о чем либо, а особенно переспросить, не разрешается задавать прямой вопрос. Нельзя написать так: «Вы имели в виду вот это…?». Необходимо использовать корректные фразы. «Уточните, пожалуйста» и «укажите, пожалуйста». «Уточните, пожалуйста, Вас интересует это?». «Укажите, пожалуйста, свое ФИО.» (для набора в редакторы, например). Запомните фразу «Уточните, пожалуйста, у Вас остались вопросы» или «есть какие-то вопросы». Ее используйте, когда пользователь пишет абракадабру, делает какие-то бессмысленные утверждения или бродит «в трех соснах» в своих размышлениях. Также не стесняйтесь уточнять прямой вопрос пользователя с помощью этих же конструкций, если он задан витиевато.\r\n\r\n19. Агенты Поддержки в первом лице используют преимущественно местоимения множественного числа, то есть вместо «я» используется «мы». Агент Поддержки безлик и представляет паблик. Местоимения первого лица единственного числа допускаются, когда пользователь явно переходит на вашу личность. Например, спрашивая ваше личное мнение о фильме. Впрочем, можно обойтись так же множественным числом.\r\n\r\n20. Любая информация об агентах, о принципе работы нашей системы Поддержки и о принципах работы паблика в принципе, является закрытой. Даже если вам очень хочется сказать пользователю ваше имя — вы не можете. Используются фразы вроде «К сожалению, это информация является закрытой». «Увы, это техническая информация.»\r\n\r\n21. Не делайте оценочных утверждений. А также непроверенных утверждений. В крайнем случае используйте неопределенно личные предложения (где подлежащее опущено, но можно подставить «они»). «Считается, что». \r\n\r\n22. Если с момента ответа пользователя прошло достаточно много времени — скажем, больше 1-2 часов, — даже если перед этим был использован шаблон «Вопрос рассматривается» или шаблон «Вопрос обрабатывается», необходимо извиниться за задержку. Фраза, которая может здесь пригодится: «Извините за ожидание». Объяснять причину задержки в большинстве случаев не требуется.\r\n\r\n23. Если вы закончили диалог, снимите отметку «Важное». Если диалог закончился на сообщении пользователя (как правило что-то вроде «Спасибо вам еще раз»), нажмите кнопку «Пометить как отвеченное». Сообщите коллегам о завершении диалога.\r\n\r\n\r\nДанные правила будут дополняться по мере выявления других закономерностей, не вошедших в данные блоки.",
    "IsPublic": false,
    "CreationDate": "0001-01-01T00:00:00",
    "PreviousVersionId": 0
  },
  {
    "Id": 7,
    "Name": "Каноны для рубрики Арты",
    "Text": "Структура:\r\n6 выровненных изображений; каноническая подпись ИЛИ изображение; каноническая подпись ИЛИ изображение\r\n\r\nОписание:\r\nПосты в этой рубрике бывают двух типов. Поговорим об обоих.\r\n\r\n1) Арт из 6 изображений. Основу поста в этом случае составляют шесть, так или иначе, связанных с Марвел изображений одинакового размера, хорошего качества и выровненных относительно друг друга. Изображения эти должны либо принадлежать одному художнику, и тогда подпись заключается во фразе “by Painter” (слово «by» с маленькой буквы), где «Painter» – имя и фамилия художника, или его творческий псевдоним, или название компании-автора; либо касаться одного персонажа, объекта или же чего-то другого конкретного, причем в этих случаях подпись уже имеет вид “Object art”, где «Object» – это собственно то, что изображено на арте. Кроме того, если этих самых объектов представлено два или более, их следует перечислять через запятую, причем последняя пара связывается символом «&».\r\n\r\n2) Одиночный арт. Возможен и такой вариант, и тогда суть поста заключается в одной картинке, которую вы и прикрепляете к записи. Постарайтесь не использовать банальные изображения и сконцентрируйтесь на поиске действительно годного материала. Вариаций подобных «одиночных» артов бывает масса, мы можем выделить отдельно две из них: во-первых, так называемые «Концепт Арты», представляющие из себя изображения какой-либо разрабатываемой режиссерами и необходимой к наглядному представлению сцены из марвеловского фильма – такие размещаются с несменяемой подписью “Concept art”, – или же, во-вторых, арты, представленные каким-то известным автором — тогда они размещаются с подписью, подробно описанной в артах с 6 изображениями (через “by Painter”). Арты также могут быть и другого типа, в таком случае никакой подписи (кроме, разумеется, хештега, который есть всегда) вообще делать не следует.\r\n\r\nПримеры:\r\nПервый вид артов, с 6 изображениями:\r\nhttps://vk.com/wall-17592208_43885\r\nhttps://vk.com/wall-17592208_41402\r\nhttps://vk.com/wall-17592208_41752\r\n\r\nВторой вид артов, «одиночный»:\r\nhttps://vk.com/wall-17592208_43804\r\nhttps://vk.com/wall-17592208_44616\r\nhttps://vk.com/wall-17592208_44882",
    "IsPublic": false,
    "CreationDate": "0001-01-01T00:00:00",
    "PreviousVersionId": 0
  }
]