[
  {
    "Id": 4,
    "Name": "Информация о сообществе",
    "IsPublic": true,
    "CreationDate": "2019-03-15T00:00:00",
    "Versions": [
      {
        "Date": "2019-03-26T21:50:18.8922905+03:00",
        "Text": "1. Нашим сообществом владеют и управляют три человека: Юрий Саночкин — генеральный директор; Семён Речмедин — коммерческий директор; Валентин Грачёв — директор по стратегическому развитию.\r\n\r\n2. Помимо директоров — владельцев сообщества — в структуре управления пабликом имеется также 5 независимых должностных категорий: редакторы, агенты, менеджеры, модераторы, администраторы. В обязанности редакторов входит размещать записи на стене: они наполняют группу контентом. В задачи агентов — или по-другому: агентов Поддержки — входит взаимодействие с подписчиками в сообщениях сообщества на все возможные темы. Менеджеры осуществляют свою деятельность в управленческой сфере, и каждый из них отвечает за свой конкретный аспект жизни сообщества: например, менеджер по кадрам инструктирует новых сотрудников, менеджер по безопасности следит за порядком внутри сообщества и так далее. Модераторы — это помощники менеджера по безопасности: под его контролем они осуществляют ряд его функций, в том числе мониторинг комментариев к постам в группе и другие. Наконец, последней категорией управленческих должностей являются администраторы. Это высшие должности, обязанности которых в основном сводятся к контролю деятельности других сотрудников, а также решению важнейших вопросов в сообществе. Администраторских должностей существует четыре: главный администратор — работает преимущественно с редакторами и курирует весь процесс создания контента в сообществе; руководитель редакции — также управляет редакторами и занимается операционной деятельностью, связанной с процессом публикации постов; руководитель аппаратного офиса — отвечает за менеджеров и за координацию их работы друг относительно друга; руководитель поддержки — контролирует всё поле деятельности агентов и процесс их коммуникации с пользователями в сообщениях сообщества.\r\n\r\n3. Перечислим отдельным пунктом штат нашего сообщества с непосредственным указанием должности каждого сотрудника:\r\n\r\n• Юрий Саночкин — генеральный директор; руководитель аппаратного офиса; агент поддержки\r\n• Семён Речмедин — коммерческий директор\r\n• Валентин Грачёв — директор по стратегическому развитию\r\n• Илья Косарев — главный администратор; агент поддержки\r\n• Ангелина Куртенева — руководитель редакции\r\n• Игорь Голубев — руководитель поддержки; агент поддержки\r\n• Александр Евдокимов — менеджер по безопасности; менеджер по кадрам; спецредактор \r\n• Роман Гарин — менеджер по кадрам; агент поддержки\r\n• Максим Романов — спецредактор\r\n• Ольга Григорьева — редактор\r\n• Екатерина Матвеева — редактор\r\n• Юлия Нефёдова — редактор\r\n• Лола Нгуен — редактор\r\n• Тунг Ле Хоанг — редактор\r\n• Владимир Гашев — редактор\r\n• Кирилл Миньковский — редактор\r\n• Юрий Антонов — редактор\r\n• Максим Плетнев — редактор\r\n• Роберт Тер-Газарян — редактор; агент поддержки\r\n• Кирилл Поликарпов — агент поддержки\r\n• Александр Габиташвили — модератор\r\n\r\n4. Инструментами для полноценного функционирования сообщества, а также для необходимого взаимодействия сотрудников между собой являются три чата ВКонтакте: \"Марвел. ВАЖНОЕ\", \"Марвел. Редакция\" и \"Марвел\". В первую беседу писать запрещается — она сделана для того, чтобы важные объявления не терялись в широком потоке остальных сообщений. В этой беседе присутствуют все. Во втором чате обсуждаются всевозможные вопросы, связанные с записями нашей группы, начиная от похвалы или критики со стороны администраторов или владельцев в адрес конкретных постов и заканчивая редакторскими предложениями по размещению того или иного материала. В этой беседе присутствуют лишь редакторы, администраторы и владельцы, и писать в неё разрешается, но исключительно по обсуждаемой в данный момент теме или же с каким-то весомым предложением, вопросом, ремаркой. От всех остальных тем в этой беседе следует воздержаться. Наконец, последняя, третья беседа – \"Марвел\" – «открыта» во всех смыслах этого слова: здесь присутствуют все сотрудники, и туда можно и даже нужно писать, когда угодно, что угодно и сколько угодно.\r\n\r\n5. В тестовом режиме у нас в сообществе с целью оптимизации внутренних процессов существует и работает собственная Management System, написанная непосредственно сотрудниками паблика и представляющая из себя десктопное приложение под операционную систему Windows. Также вместе с ней работает другая система, позволяющая главному администратору вести специализированный учет деятельности редакторов по размещению контента в сообществе. Следует быть готовыми, что по мере развития группы так или иначе может возникать необходимость контактировать с указанными программными решениями в том или ином виде."
      },
      {
        "Date": "2019-05-10T02:48:54.4328921+03:00",
        "Text": "1. Нашим сообществом владеют и управляют три человека: Юрий Саночкин — генеральный директор; Семён Речмедин — коммерческий директор; Валентин Грачёв — директор по стратегическому развитию.\r\n\r\n2. Помимо директоров — владельцев сообщества — в структуре управления паблика имеется также 5 независимых должностных категорий: редакторы, агенты, менеджеры, модераторы, администраторы. Обязанности редакторов заключаются в размещении записей на стене: именно они наполняют группу контентом. В задачи агентов — или по-другому: агентов Поддержки — входит взаимодействие с подписчиками в сообщениях сообщества. Третьей категорией сотрудников являются менеджеры. Они осуществляют свою деятельность в управленческой сфере, и каждый из них отвечает за свой конкретный аспект жизни сообщества: например, менеджер по рекламе формирует PR-стратегию группы, менеджер по безопасности следит за порядком внутри сообщества и так далее. Также существуют и другие менеджеры. Четвертый тип должностей в паблике — это модераторы — помощники менеджера по безопасности, под его контролем осуществляющие ряд функций, такие как мониторинг комментариев к постам, общение с подписчиками от лица группы (за исключением сообщений сообщества) и другие. Наконец, последней категорией сотрудников являются администраторы. Это высшие должности в сообществе, обязанности которых в основном сводятся к решению общих, глобальных вопросов, а также к контролю деятельности других должностных категорий. Администраторских должностей у нас существует четыре: главный администратор — работает преимущественно с редакторами и курирует весь процесс создания контента в сообществе; руководитель редакции — также управляет редакторами и занимается операционной деятельностью, связанной с процессом публикации постов; руководитель аппаратного офиса — отвечает за менеджеров и за координацию их работы друг относительно друга; руководитель поддержки — контролирует всё поле деятельности агентов и процесс их коммуникации с пользователями в сообщениях сообщества.\r\n\r\n3. Важные, особо значимые решения, связанные с развитием или текущей деятельностью группы, часто принимаются не единолично кем-то из владельцев, а коллегиально внутри специального органа под названием «Управляющий Совет». В состав данного органа входят три директора, а также все администраторы по должности. Актуальный на данный момент состав Совета приведен ниже:\r\n\r\n• Юрий Саночкин (генеральный директор)\r\n• Семён Речмедин (коммерческий директор)\r\n• Валентин Грачёв (директор по стратегическому развитию)\r\n• Илья Косарев (главный администратор; руководитель поддержки)\r\n• Ангелина Куртенева (руководитель редакции)\r\n• Александр Евдокимов (руководитель аппаратного офиса)\r\n\r\n4. Инструментами для полноценного функционирования сообщества, а также для необходимого взаимодействия сотрудников между собой являются три чата ВКонтакте: \"Марвел. ВАЖНОЕ\", \"Марвел. Редакция\" и \"Марвел\". В первую беседу писать запрещается — она сделана для того, чтобы важные объявления не терялись в широком потоке остальных сообщений. В этой беседе присутствуют все. Во втором чате обсуждаются всевозможные вопросы, связанные с записями нашей группы, начиная от похвалы или критики со стороны администраторов или владельцев в адрес конкретных постов и заканчивая редакторскими предложениями по размещению того или иного материала. В этой беседе присутствуют лишь редакторы, администраторы и владельцы, и писать в неё разрешается, но исключительно по обсуждаемой в данный момент теме или же с каким-то весомым предложением, вопросом, ремаркой. От всех остальных тем в этой беседе следует воздержаться. Наконец, последняя, третья беседа – \"Марвел\" – «открыта» во всех смыслах этого слова: здесь присутствуют все сотрудники, и туда можно и даже нужно писать, когда угодно, что угодно и сколько угодно.\r\n\r\n5. В тестовом режиме у нас в сообществе с целью оптимизации внутренних процессов существует и работает собственная Management System, написанная непосредственно сотрудниками паблика и представляющая из себя десктопное приложение под операционную систему Windows. Также вместе с ней работает другая система, позволяющая главному администратору вести специализированный учет деятельности редакторов по размещению контента в сообществе. Следует быть готовыми, что по мере развития группы так или иначе может возникать необходимость контактировать с указанными программными средствами в том или ином виде."
      },
      {
        "Date": "2020-04-25T00:19:11.6455825+03:00",
        "Text": "1. Нашим сообществом владеют и управляют два человека: Юрий Саночкин — генеральный директор; Валентин Грачёв — директор по развитию. \r\n\r\n2. Функционирование всего сообщества осуществляется шестью различными отделами: отделом редакции, отделом спецпроектов, отделом поддержки, отделом модерации, отделом маркетинга и техническим отделом. Во главе каждого из отделов стоит руководитель этого отдела, а общим управлением и координацией работы отделов друг относительно друга занимается заместитель генерального директора — Илья Косарев, подчиненный непосредственно гендиру.\r\n\r\n3. Отделом редакции — или, по-другому, просто: редакцией — руководит Ангелина Куртенева. Её подчиненные — сотрудники данного отдела — называются редакторами, а их обязанности заключаются в размещении записей на стене сообщества. Говоря иначе, именно редакция по большей части наполняет нашу группу контентом.\r\n\r\n4. Следующий отдел — отдел спецпроектов — возглавляет Илья Косарев. Деятельность данного отдела очень похожа на деятельность отдела редакции и даже сотрудники здесь называются почти так же, как там — спецредакторами, а главное отличие двух отделов заключается в том, что в рамках отдела спецпроектов выходят, как правило, более сложные, авторские посты, нередко разбитые на несколько смысловых кусков и, в противоположность редакции, не имеющие обычно четко регламентированных инструкций и правил. \r\n\r\n5. Помимо отделов, наполняющих группу непосредственно содержимым, существуют отделы, взаимодействующие с подписчиками иным образом. К примеру, отдел поддержки, возглавляемый также Ильёй Косаревым, отвечает за коммуникацию людей с сообществом в сообщениях группы, а осуществляют данную коммуникацию агенты поддержки — или просто: агенты.\r\n\r\n6. Другим отделом, специализирующимся на внеконтентном взаимодействии с подписчиками, является отдел модерации под руководством Александра Евдокимова. В обязанности сотрудников данного отдела — модераторов — входит мониторинг комментариев под постами на предмет запрещенного содержимого, а также контроль за выполнением иных правил сообщества.\r\n\r\n7. Предпоследним отделом в паблике является отдел маркетинга, возглавляемый лично Юрием Саночкиным. Работа этого отдела связана с ведением рекламных кампаний, созданием контентных моделей сообщества, а также исследованием и реализацией других способов его постоянного продвижения и развития.\r\n\r\n8. Наконец, последним оплотом системы управления является технический отдел. В его сферу деятельности входит разработка новых инструментов и средств взаимодействия с подписчиками, развитие наших внутренних бизнес-систем, а также общая техническая поддержка всех остальных отделов. Руководителем этих перечисленных выше процессов является Роман Гарин, а других сотрудников в этом отделе на текущий момент нет.\r\n\r\n9. Инструментами для полноценного функционирования сообщества, а также для необходимого взаимодействия сотрудников между собой являются два чата ВКонтакте: \"Марвел. ВАЖНОЕ\" и \"Марвел\". В первую беседу писать нельзя — она сделана для того, чтобы владельцы и руководители отделов могли оставлять в ней важные объявления. Второй же чат полностью открыт для любых сообщений любого сотрудника.\r\n\r\n10. В тестовом режиме у нас в сообществе с целью оптимизации бизнес-процессов работает собственная Management System, написанная непосредственно сотрудниками паблика и представляющая из себя десктопное приложение под операционную систему Windows. Также вместе с ней работает другая система, позволяющая заместителю генерального директора вести специализированный учет деятельности редакторов по размещению контента в сообществе. Следует быть готовыми, что по мере развития группы так или иначе может возникать необходимость контактировать с указанными программными средствами в том или ином виде."
      },
      {
        "Date": "2020-05-02T01:12:17.7723838+03:00",
        "Text": "1. Нашим сообществом владеют и управляют два человека: Юрий Саночкин — генеральный директор; Валентин Грачёв — директор по развитию. \r\n\r\n2. Функционирование всего сообщества осуществляется шестью различными отделами: отделом редакции, отделом спецпроектов, отделом поддержки, отделом модерации, отделом маркетинга и техническим отделом. Во главе каждого из отделов стоит руководитель этого отдела, а общим управлением и координацией работы отделов друг относительно друга занимается заместитель генерального директора — Илья Косарев, подчиненный непосредственно гендиру.\r\n\r\n3. Отделом редакции — или, по-другому, просто: редакцией — руководит Ангелина Куртенева. Её подчиненные — сотрудники данного отдела — называются редакторами, а их обязанности заключаются в размещении записей на стене сообщества. Говоря иначе, именно редакция по большей части наполняет нашу группу контентом.\r\n\r\n4. Следующий отдел — отдел спецпроектов — возглавляет Илья Косарев. Деятельность данного отдела очень похожа на деятельность отдела редакции и даже сотрудники здесь называются почти так же, как там — спецредакторами, а главное отличие двух отделов заключается в том, что в рамках отдела спецпроектов выходят, как правило, более сложные, авторские посты, нередко разбитые на несколько смысловых кусков и, в противоположность редакции, не имеющие обычно четко регламентированных инструкций и правил. \r\n\r\n5. Помимо отделов, наполняющих группу непосредственно содержимым, существуют отделы, взаимодействующие с подписчиками иным образом. К примеру, отдел поддержки, возглавляемый также Ильёй Косаревым, отвечает за коммуникацию людей с сообществом в сообщениях группы, а осуществляют данную коммуникацию агенты поддержки — или просто: агенты.\r\n\r\n6. Другим отделом, специализирующимся на внеконтентном взаимодействии с подписчиками, является отдел модерации под руководством Александра Евдокимова. В обязанности сотрудников данного отдела — модераторов — входит мониторинг комментариев под постами на предмет запрещенного содержимого, а также контроль за выполнением иных правил сообщества.\r\n\r\n7. Предпоследним отделом в паблике является отдел маркетинга, возглавляемый Ильёй Лоладзе. Работа этого отдела связана с ведением рекламных кампаний, созданием контентных моделей сообщества, а также исследованием и реализацией других способов его постоянного продвижения и развития.\r\n\r\n8. Наконец, последним оплотом системы управления является технический отдел. В его сферу деятельности входит разработка новых инструментов и средств взаимодействия с подписчиками, развитие наших внутренних бизнес-систем, а также общая техническая поддержка всех остальных отделов. Руководителем этих перечисленных выше процессов является Роман Гарин, а других сотрудников в этом отделе на текущий момент нет.\r\n\r\n9. Инструментами для полноценного функционирования сообщества, а также для необходимого взаимодействия сотрудников между собой являются два чата ВКонтакте: \"Марвел. ВАЖНОЕ\" и \"Марвел\". В первую беседу писать нельзя — она сделана для того, чтобы владельцы и руководители отделов могли оставлять в ней важные объявления. Второй же чат полностью открыт для любых сообщений любого сотрудника.\r\n\r\n10. В тестовом режиме у нас в сообществе с целью оптимизации бизнес-процессов работает собственная Management System, написанная непосредственно сотрудниками паблика и представляющая из себя десктопное приложение под операционную систему Windows. Также вместе с ней работает другая система, позволяющая заместителю генерального директора вести специализированный учет деятельности редакторов по размещению контента в сообществе. Следует быть готовыми, что по мере развития группы так или иначе может возникать необходимость контактировать с указанными программными средствами в том или ином виде."
      }
    ]
  },
  {
    "Id": 5,
    "Name": "Инструкции для редакторов",
    "IsPublic": true,
    "CreationDate": "2019-02-19T00:00:00",
    "Versions": [
      {
        "Date": "2019-03-26T21:51:13.1260989+03:00",
        "Text": "1. В обязанности редактора входит единственная вещь — размещать записи на стене сообщества. Ниже будут описаны правила, по которым это должно производиться.\r\n\r\n2. Каждая запись на стене сообщества или, иными словами, каждый пост относится к какой-то рубрике. Название рубрики размещается в первой строчке поста в виде хештега, то есть в формате: #MU_... , где на месте многоточия собственно и стоит само название рубрики на английском. \r\n\r\n3. При принятии редактора на работу, с ним обговаривается его персональный список рубрик, которыми он будет заниматься в сообществе, а также его персональная частота размещения по каждой из этих рубрик (однако не реже одного поста раз в пять дней хотя бы для одной из них). Впоследствии разрешается иногда менять некоторые из рубрик на другие, однако делать это слишком часто не рекомендуется. Набор рубрик, который предлагается редактору на выбор (изначально или же после смены одной рубрики на другую), напрямую зависит от насыщения ленты определенными видами постов или, напротив, острой нехватки какой-то разновидности в данный конкретный период. В остальном мы всегда крайне внимательно прислушиваемся к пожеланиям и предпочтениям самих редакторов и по согласованию с ними назначаем ту или иную рубрику для них. \r\n\r\n4. Все рубрики в сообществе делятся на два типа: регулярные и нерегулярные. Регулярные рубрики — это всегда поле деятельности редакторов, а нерегулярными занимаются другие люди: спецредакторы, менеджеры, администраторы или даже кто-то из директоров. Не следует удивляться, если в сообществе появляются посты по тем рубрикам, которые при приеме на должность редактора в списке доступных (и даже вообще существующих) предложены не были — вероятнее всего, подобные рубрики нерегулярные.\r\n\r\n5. Записи внутри регулярных рубрик всегда размещаются в строгом соответствии с так называемыми «канонами» (правилами), то есть при создании постов необходимо ориентироваться на специализированные инструкции. С «канонами» для рубрик редакторы ознакамливаются в ходе дальнейшего инструктажа; в этом документе «каноны» по существу не рассматриваются.\r\n\r\n6. Записи в нашем сообществе НИКОГДА не размещаются напрямую в ленту! Перед публикацией они должны обязательно проходить ПРОВЕРКУ опытных сотрудников и уполномоченных лиц, в связи с чем используется специальная функция: «отложенные публикации» («отложка»). Для того, чтобы воспользоваться этой функцией, необходимо при создании поста навести мышку на слово «Сейчас» (нажать на кнопку «Сейчас» с мобильного устройства) и затем выбрать желаемую дату для публикации. Обращаем внимание, что в случае нарушения данного правила и несанкционированной публикации поста, редактор, допустивший нарушение, без предупреждения удаляется из сообщества.\r\n\r\n7. Запись после создания всегда откладывается не менее, чем на ТРИ МЕСЯЦА ВПЕРЁД, чтобы она не перемешивалась с теми постами, которые уже были проверены и готовятся выйти в свет. Позднее исполнительный администратор или иные уполномоченные лица сами поставят созданный пост в очередь на нужный временной слот в соответствии с графиком, а потому время при первоначальном размещении поста в «отложку» можно устанавливать любым. \r\n\r\n8. Редактор обязан подписывать свои записи с помощью функции «Подпись». Для этого при создании поста следует нажать шестеренку и затем поставить галочку в поле «Подпись» («Подпись автора»), если с компьютера или из мобильной версии сайта, либо же нажать на кнопку «Без подписи», если из мобильного приложения. \r\n\r\n9. При размещении записи редактор никогда не указывает хештег: это делается позднее другими людьми. Тем не менее, разрешается и даже приветствуется для однозначности написать в первой строке поста обычным текстом название рубрики, к которой этот пост относится.\r\n\r\n10. В случае, если на фотографии, прикрепляемой к посту, содержится ссылка или какие-либо «водяные» знаки, их необходимо скрыть: замазать в графическом редакторе или, если возможно, обрезать. Все изображения также должны быть хорошего качества и иметь высокое разрешение; в противном случае запись может быть просто не принята к проверке.\r\n\r\n11. Перед созданием поста следует убедиться, что другого такого поста в группе не публиковалось как минимум на протяжении года. Для этого необходимо заглянуть по крайней мере в «отложку» и в ленту сообщества, а также крайне желательно еще и пробить пост через поиск по ключевым словам в записях группы на стене. \r\n\r\n12. В нашем сообществе предусмотрен и строго соблюдается принцип тройного контроля контента, что означает, что вновь созданный и помещенный «в отложку» пост проходит в общей сложности три этапа проверки. Первым этапом проверки является взаимодействие с ГЛАВНЫМ АДМИНИСТРАТОРОМ, которому редакторы изначально отправляют в личные сообщения ссылку на размещенную в «отложке» запись и от которого они принимают первый предметный фидбек. При рассмотрении отправленных на проверку постов, главный администратор следит за строгим соблюдением «канонов» по размещаемой рубрике, а также за выполнением других предусмотренных правилами норм и инструкций.\r\n\r\n13.  Следующей итерацией контроля контента после взаимодействия с главным администратором является проверка ИСПОЛНИТЕЛЬНОГО АДМИНИСТРАТОРА, который при рассмотрении поста ориентируется в большей степени на предметную часть его содержания. Исполнительному администратору редактор аналогично скидывает ссылку на свою отложенную запись, однако производится это лишь после того, как диалог с главным администратором завершился и была получена «отмашка» переходить к следующему этапу — иными словами, не нужно спешить отправлять свой пост раньше времени. В случае если после отчета редактора в рассматриваемой записи исполнительного администратора всё устраивает, он сам устанавливает к ней хештег, а также размещает её непосредственно в ленту, ориентируясь на специализированный регламент.\r\n\r\n14. Наконец, третий, заключительный этап процедуры контроля контента не ограничен во времени и протекает совершенно автономно, не требуя, в отличие от всех предыдущих этапов, какого-либо непосредственного участия со стороны редактора. Суть данного этапа заключается в том, что ГЕНЕРАЛЬНЫЙ ДИРЕКТОР, просматривая отчеты исполнительного администратора, а также отложенные записи, готовящиеся к публикации, выборочно комментирует какие-то из постов в специально отведенной для этого беседе. В случае обнаружения им каких-либо недостатков, требующих обязательного исправления, хештег с поста удаляется, сам пост откладывается (как минимум на три месяца от момента обнаружения недостатков), а проверка контента, на какой бы стадии она ни была, откидывается вновь к началу первого этапа.\r\n\r\n15. Размещать посты редактор обязан в соответствии с персональной, обговоренной при приеме на работу частотой размещения по каждой из своих рубрик. В случае тяжелого личного графика редактору разрешается заранее запостить увеличенное число записей, для того чтобы в дальнейшем иметь свои «законные» выходные, рассчитанные из разницы заявленной частоты и фактического количества размещенных постов. Например, если персональная частота редактора — «раз в двое суток», он имеет право создать две записи в первые два дня, с тем чтобы два следующих дня — либо два каких-то других дня в будущем — беспрепятственно отдыхать. В редких, исключительных случаях допускаются одноразовые выходные для редакторов, у которых случились непредвиденные обстоятельства. Также каждый редактор имеет право попросить для себя отпуск, то есть период времени, свободный от необходимости размещать посты, однако общей длительностью не более недели и не чаще чем раз в месяц.\r\n\r\n16. По некоторым рубрикам в сообществе — в основном это касается рубрик «Сцены» и «Хистори» — помимо обычного размещения постов предусмотрен специальный принцип «директивного размещения». Данный принцип подразумевает, что администраторы или кто-то из директоров время от времени имеют право попросить редактора создавать пост не полностью самостоятельно, а исходя из каких-либо уже имеющихся материалов, предоставляемых ими ему. Соответственно, в таких случаях редактору следует лишь надлежащим образом обработать предоставленные материалы, согласуясь с «канонами», и затем правильно оформить готовую запись. Подобные «директивные» посты учитываются абсолютно так же, как и обычные, и, в сущности, только упрощают редакторам жизнь, засчет того, что первый этап создания контента — поиск исходного материала — в этом случае опускается.\r\n\r\n17. При условии аккуратного исполнения всех правил, норм и инструкций сообщества, устанавливаемых данным и всеми прочими документами, редактор имеет право претендовать на денежную премию по итогам своей работы. Наличие и размер денежной премии редактора напрямую зависят от количества и качества создаваемых им записей: среднего и максимального количества лайков, количества репостов, просмотров, комментариев и ряда других параметров. Формально — премия редактору полагается, в случае если он успешно достиг конкретных показателей (kpi), устанавливаемых директорами раз в месяц для каждой рубрики в сообществе независимо. Кроме того, помимо обычных показателей, также устанавливаются показатели повышенные, при реализации которых редактору будет выплачиваться «дополнительная» премия. Размеры обычной и «дополнительной» премий объявляются каждый месяц директорами отдельно. Также в перспективе рассматривается возможность введения фиксированной заработной платы для всех редакторов без исключения."
      },
      {
        "Date": "2020-04-25T00:44:28.904487+03:00",
        "Text": "1. В обязанности редактора входит единственная вещь — размещать записи на стене сообщества. Ниже будут описаны правила, по которым это должно производиться.\r\n\r\n2. Каждая запись на стене сообщества или, иными словами, каждый пост относится к одной из трех категорий: редакторская рубрика, спецпроект или особая публикация. Спецпроектами в сообществе занимаются спецредакторы; особые публикации выпускаются только по решению руководства; ну, а редакторские рубрики — это те посты, за которые как раз отвечают редакторы.\r\n\r\n3. Вне зависимости от того, к какой из трех категорий относится публикуемый пост, он всегда начинается с хештега в формате #MU_... , где на месте многоточия указывается текст на английском. Для редакторских рубрик — рассматриваемых в данной статье — этот текст представляет из себя непосредственно название рубрики.\r\n\r\n4. При приеме редактора в паблик, с ним обговаривается его персональный список рубрик, которыми он будет заниматься, а также его персональная частота размещения по каждой из этих рубрик (однако не реже одного поста раз в пять дней хотя бы для одной из них). Впоследствии разрешается иногда менять некоторые из рубрик на другие, однако делать это слишком часто не рекомендуется. Набор рубрик, который предлагается редактору на выбор (изначально или же после смены одной рубрики на другую), напрямую зависит от насыщения ленты определенными видами постов или, напротив, острой нехватки какой-то разновидности в данный конкретный период. В остальном, мы всегда крайне внимательно прислушиваемся к пожеланиям и предпочтениям самих редакторов и по согласованию с ними назначаем им ту или иную рубрику. \r\n\r\n5. Записи внутри редакторских рубрик всегда размещаются в строгом соответствии с так называемыми «канонами» (правилами), то есть при создании постов необходимо ориентироваться на специализированные инструкции. С «канонами» для рубрик редакторы ознакомляются в ходе дальнейшего инструктажа; в этом документе «каноны» по существу не рассматриваются.\r\n\r\n6. Записи в нашем сообществе НИКОГДА не размещаются напрямую в ленту! Перед публикацией они должны обязательно проходить ПРОВЕРКУ опытных сотрудников и уполномоченных лиц, в связи с чем используется специальная функция: «отложенные записи» («отложка»). Для того, чтобы воспользоваться этой функцией, необходимо при создании поста кликнуть на слово «Сейчас» (нажать на плашку «Сейчас» с мобильного устройства) и затем выбрать желаемую дату для публикации. Обращаем внимание, что в случае нарушения данного правила и несанкционированной публикации поста, редактор, допустивший нарушение, без предупреждения удаляется из сообщества.\r\n\r\n7. Запись после создания всегда откладывается не менее, чем на ДВА МЕСЯЦА ВПЕРЁД, чтобы она не перемешивалась с теми постами, которые уже были проверены и готовятся выйти в свет. Позднее руководитель редакции или иные уполномоченные лица сами поставят созданный пост в очередь на нужный временной слот в соответствии с графиком, а потому время при первоначальном размещении поста в «отложку» можно устанавливать любым. \r\n\r\n8. Редактор обязан подписывать свои записи с помощью функции «Подпись». Для этого при создании поста следует нажать шестеренку и затем поставить галочку в поле «Подпись» («Подпись автора»), если с компьютера или из мобильной версии сайта, либо же нажать на плашку «Без подписи», если из мобильного приложения. \r\n\r\n9. Кроме того, для всех постов необходимо указывать тематику для более эффективного их отображения в новостной ленте и блоке рекомендаций. Чтобы это сделать, нужно при создании поста кликнуть на слово «Тематика» (нажать на плашку «Тематика» с мобильного устройства) и выбрать наиболее релевантный вариант из выпадающего списка. Как правило, наиболее релевантным вариантом будет являться тематика «Кино».\r\n\r\n10. При размещении новой записи в отложку, редактор, как и требуется, указывает в начале поста хештег, однако перед началом хештега он не выставляет символ “#”. Этот символ позднее будет выставлен другими людьми, когда пост пройдет все необходимые проверки и будет готов к публикации.\r\n\r\n11. В случае, если на фотографии, прикрепляемой к посту, содержится ссылка или какие-либо «водяные» знаки, их необходимо скрыть: замазать в графическом редакторе или, если возможно, обрезать. Все изображения также должны быть хорошего качества и иметь высокое разрешение; в противном случае запись может быть просто не принята к проверке. Часто бывает полезно использовать изображения, уже содержащиеся в фотоальбомах группы — они всегда удовлетворяют всем необходимым требованиям, предъявляемым к изображениям, а также лайки на них сохраняются со всех постов, к которым они прикреплены.\r\n\r\n12. Перед созданием поста следует убедиться, что другого такого поста в группе нет на текущий момент и не публиковалось как минимум на протяжении года. Для этого необходимо заглянуть по крайней мере в «отложку» и в ближайшую ленту сообщества, а также крайне желательно пробить пост через поиск по ключевым словам в публикациях группы. Кроме того, следует иметь в виду, что в сообществе запрещено воровство постов из других групп, поэтому, если для какого-то редактора будут выявлены случаи намеренного копирования чужих публикаций, такой редактор будет незамедлительно удален из сообщества.\r\n\r\n13. В нашем сообществе строго выполняется принцип тройного контроля контента, что означает, что вновь созданный и помещенный «в отложку» пост проходит в общей сложности три этапа проверки. Первым этапом проверки является взаимодействие с заместителем генерального директора, которому редакторы изначально отправляют в личные сообщения ссылку на размещенную в «отложке» запись и от которого они принимают первый предметный фидбек. При рассмотрении отправленных на проверку постов, заместитель генерального директора следит за строгим соблюдением «канонов» по размещаемой рубрике, а также за выполнением других предусмотренных правилами норм и инструкций.\r\n\r\n14.  Следующей итерацией контроля контента после взаимодействия с заместителем генерального директора является проверка руководителя редакции, который при рассмотрении поста ориентируется в большей степени на предметную часть его содержания. Руководителю редакции, в противоположность предыдущему этапу контроля, не нужно напрямую скидывать ссылку на сделанный пост — проверка будет произведена автоматически без вашего участия, а сам руководитель редакции свяжется с вами только в том случае, если в посте обнаружит те или иные проблемы, которые необходимо будет устранить под его руководством. В случае если никаких проблем обнаружено не было, либо в процессе обсуждения они все были так или иначе разрешены, руководитель редакции самостоятельно подготавливает запись к публикации, ориентируясь уже на другие регламенты.\r\n\r\n15. Наконец, третий, заключительный этап процедуры контроля контента заключается в том, что генеральный директор, просматривая отчеты руководителя редакции, а также отложенные записи, готовящиеся к публикации, выборочно комментирует какие-то из постов в редакторской беседе “Марвел. Редакция”. В случае обнаружения им каких-либо недостатков, не выявленных на предыдущих этапах и требующих обязательного исправления, такой пост откладывается (как минимум на один месяц от момента обнаружения недостатков), а проверка контента, на какой бы стадии она ни была, откидывается вновь к началу первого этапа.\r\n\r\n16. Размещать посты редактор обязан в соответствии с персональной, обговоренной при приеме на работу частотой размещения по каждой из своих рубрик. В случае тяжелого личного графика редактору разрешается заранее запостить увеличенное число записей, для того чтобы в дальнейшем иметь свои «законные» выходные, рассчитанные из разницы заявленной частоты и фактического количества размещенных постов. Например, если персональная частота редактора — «раз в двое суток», он имеет право создать две записи в первые два дня, с тем чтобы два следующих дня — либо два каких-то других дня в будущем — беспрепятственно отдыхать. В редких, исключительных случаях допускаются одноразовые выходные для редакторов, у которых случились непредвиденные обстоятельства. Также каждый редактор имеет право попросить для себя отпуск, то есть период времени, свободный от необходимости размещать посты, однако общей длительностью не более недели и не чаще чем раз в месяц.\r\n\r\n17. По некоторым рубрикам в сообществе — в основном это касается рубрик «Сцены» и «Хистори» — помимо обычного размещения постов предусмотрен специальный принцип «директивного размещения». Данный принцип подразумевает, что кто-либо из руководства время от времени может попросить редактора создавать пост не полностью самостоятельно, а исходя из каких-либо уже имеющихся материалов, предоставляемых ему. Соответственно, в таких случаях редактору следует лишь надлежащим образом обработать предоставленные материалы, согласуясь с «канонами», и затем правильно оформить готовую запись. Подобные «директивные» посты учитываются абсолютно так же, как и обычные, и, в сущности, только упрощают редакторам жизнь, засчет того, что первый этап создания контента — поиск исходного материала — в этом случае опускается."
      },
      {
        "Date": "2020-04-25T01:09:23.3608957+03:00",
        "Text": "1. В обязанности редактора входит единственная вещь — размещать записи на стене сообщества. Ниже будут описаны правила, по которым это должно производиться.\r\n\r\n2. Каждая запись на стене сообщества или, иными словами, каждый пост относится к одной из трех категорий: редакторская рубрика, спецпроект или особая публикация. Спецпроектами в сообществе занимаются спецредакторы; особые публикации выпускаются только по решению руководства; ну, а редакторские рубрики — это те посты, за которые как раз отвечают редакторы.\r\n\r\n3. Вне зависимости от того, к какой из трех категорий относится публикуемый пост, он всегда начинается с хештега в формате #MU_... , где на месте многоточия указывается текст на английском. Для редакторских рубрик — рассматриваемых в данной статье — этот текст представляет из себя непосредственно название рубрики.\r\n\r\n4. При приеме редактора в паблик, с ним обговаривается его персональный список рубрик, которыми он будет заниматься, а также его персональная частота размещения по каждой из этих рубрик (однако не реже одного поста раз в пять дней хотя бы для одной из них). Впоследствии разрешается иногда менять некоторые из рубрик на другие, однако делать это слишком часто не рекомендуется. Набор рубрик, который предлагается редактору на выбор (изначально или же после смены одной рубрики на другую), напрямую зависит от насыщения ленты определенными видами постов или, напротив, острой нехватки какой-то разновидности в данный конкретный период. В остальном, мы всегда крайне внимательно прислушиваемся к пожеланиям и предпочтениям самих редакторов и по согласованию с ними назначаем им ту или иную рубрику. \r\n\r\n5. Записи внутри редакторских рубрик всегда размещаются в строгом соответствии с так называемыми «канонами» (правилами), то есть при создании постов необходимо ориентироваться на специализированные инструкции. С «канонами» для рубрик редакторы ознакомляются в ходе дальнейшего инструктажа; в этом документе «каноны» по существу не рассматриваются.\r\n\r\n6. Записи в нашем сообществе НИКОГДА не размещаются напрямую в ленту! Перед публикацией они должны обязательно проходить ПРОВЕРКУ опытных сотрудников и уполномоченных лиц, в связи с чем используется специальная функция: «отложенные записи» («отложка»). Для того, чтобы воспользоваться этой функцией, необходимо при создании поста кликнуть на слово «Сейчас» (нажать на плашку «Сейчас» с мобильного устройства) и затем выбрать желаемую дату для публикации. Обращаем внимание, что в случае нарушения данного правила и несанкционированной публикации поста, редактор, допустивший нарушение, без предупреждения удаляется из сообщества.\r\n\r\n7. Запись после создания всегда откладывается не менее, чем на ДВА МЕСЯЦА ВПЕРЁД, чтобы она не перемешивалась с теми постами, которые уже были проверены и готовятся выйти в свет. Позднее руководитель редакции или иные уполномоченные лица сами поставят ваш пост в очередь на нужный временной слот в соответствии с определенными правилами, однако, для того чтобы упростить им задачу, при первоначальном размещении время следует устанавливать в интервале от 9:00 и до 23:00. \r\n\r\n8. Редактор обязан подписывать свои записи с помощью функции «Подпись». Для этого при создании поста следует нажать шестеренку и затем поставить галочку в поле «Подпись» («Подпись автора»), если с компьютера или из мобильной версии сайта, либо же нажать на плашку «Без подписи», если из мобильного приложения. \r\n\r\n9. Кроме того, для всех постов необходимо указывать тематику для более эффективного их отображения в новостной ленте и блоке рекомендаций. Чтобы это сделать, нужно при создании поста кликнуть на слово «Тематика» (нажать на плашку «Тематика» с мобильного устройства) и выбрать наиболее релевантный вариант из выпадающего списка. Как правило, наиболее релевантным вариантом будет являться тематика «Кино».\r\n\r\n10. При размещении новой записи в отложку, редактор, как и требуется, указывает в начале поста хештег, однако перед началом хештега он не выставляет символ “#”. Этот символ позднее будет выставлен другими людьми, когда пост пройдет все необходимые проверки и будет готов к публикации.\r\n\r\n11. В случае, если на фотографии, прикрепляемой к посту, содержится ссылка или какие-либо «водяные» знаки, их необходимо скрыть: замазать в графическом редакторе или, если возможно, обрезать. Все изображения также должны быть хорошего качества и иметь высокое разрешение; в противном случае запись может быть просто не принята к проверке. Часто бывает полезно использовать изображения, уже содержащиеся в фотоальбомах группы — они всегда удовлетворяют всем необходимым требованиям, предъявляемым к изображениям, а также лайки на них сохраняются со всех постов, к которым они прикреплены.\r\n\r\n12. Перед созданием поста следует убедиться, что другого такого поста в группе нет на текущий момент и не публиковалось как минимум на протяжении года. Для этого необходимо заглянуть по крайней мере в «отложку» и в ближайшую ленту сообщества, а также крайне желательно пробить пост через поиск по ключевым словам в публикациях группы. Кроме того, следует иметь в виду, что в сообществе запрещено воровство постов из других групп, поэтому, если для какого-то редактора будут выявлены случаи намеренного копирования чужих публикаций, такой редактор будет незамедлительно удален из сообщества.\r\n\r\n13. В нашем сообществе строго выполняется принцип тройного контроля контента, что означает, что вновь созданный и помещенный «в отложку» пост проходит в общей сложности три этапа проверки. Первым этапом проверки является взаимодействие с заместителем генерального директора, которому редакторы изначально отправляют в личные сообщения ссылку на размещенную в «отложке» запись и от которого они принимают первый предметный фидбек. При рассмотрении отправленных на проверку постов, заместитель генерального директора следит за строгим соблюдением «канонов» по размещаемой рубрике, а также за выполнением других предусмотренных правилами норм и инструкций.\r\n\r\n14.  Следующей итерацией контроля контента после взаимодействия с заместителем генерального директора является проверка руководителя редакции, который при рассмотрении поста ориентируется в большей степени на предметную часть его содержания. Руководителю редакции, в противоположность предыдущему этапу контроля, не нужно напрямую скидывать ссылку на сделанный пост — проверка будет произведена автоматически без вашего участия, а сам руководитель редакции свяжется с вами только в том случае, если в посте обнаружит те или иные проблемы, которые необходимо будет устранить под его руководством. В случае если никаких проблем обнаружено не было, либо в процессе обсуждения они все были так или иначе разрешены, руководитель редакции самостоятельно подготавливает запись к публикации, ориентируясь уже на другие регламенты.\r\n\r\n15. Наконец, третий, заключительный этап процедуры контроля контента заключается в том, что генеральный директор, просматривая отчеты руководителя редакции, а также отложенные записи, готовящиеся к публикации, выборочно комментирует какие-то из постов в редакторской беседе “Марвел. Редакция”. В случае обнаружения им каких-либо недостатков, не выявленных на предыдущих этапах и требующих обязательного исправления, такой пост откладывается (как минимум на один месяц от момента обнаружения недостатков), а проверка контента, на какой бы стадии она ни была, откидывается вновь к началу первого этапа.\r\n\r\n16. Размещать посты редактор обязан в соответствии с персональной, обговоренной при приеме на работу частотой размещения по каждой из своих рубрик. В случае тяжелого личного графика редактору разрешается заранее запостить увеличенное число записей, для того чтобы в дальнейшем иметь свои «законные» выходные, рассчитанные из разницы заявленной частоты и фактического количества размещенных постов. Например, если персональная частота редактора — «раз в двое суток», он имеет право создать две записи в первые два дня, с тем чтобы два следующих дня — либо два каких-то других дня в будущем — беспрепятственно отдыхать. В редких, исключительных случаях допускаются одноразовые выходные для редакторов, у которых случились непредвиденные обстоятельства. Также каждый редактор имеет право попросить для себя отпуск, то есть период времени, свободный от необходимости размещать посты, однако общей длительностью не более недели и не чаще чем раз в месяц.\r\n\r\n17. По некоторым рубрикам в сообществе — в основном это касается рубрик «Сцены» и «Хистори» — помимо обычного размещения постов предусмотрен специальный принцип «директивного размещения». Данный принцип подразумевает, что кто-либо из руководства время от времени может попросить редактора создавать пост не полностью самостоятельно, а исходя из каких-либо уже имеющихся материалов, предоставляемых ему. Соответственно, в таких случаях редактору следует лишь надлежащим образом обработать предоставленные материалы, согласуясь с «канонами», и затем правильно оформить готовую запись. Подобные «директивные» посты учитываются абсолютно так же, как и обычные, и, в сущности, только упрощают редакторам жизнь, засчет того, что первый этап создания контента — поиск исходного материала — в этом случае опускается."
      }
    ]
  },
  {
    "Id": 6,
    "Name": "Инструкции для агентов",
    "IsPublic": false,
    "CreationDate": "2018-08-29T00:00:00",
    "Versions": [
      {
        "Date": "2019-03-26T21:51:27.1970064+03:00",
        "Text": "1. В обязанности Агента Поддержки, или просто: Агента, — входит единственная вещь — оперативно отвечать на обращения пользователей в сообщениях сообщества. Ниже будут описаны правила, по которым это должно производиться.\r\n\r\n2. Отвечать на сообщения сообщества можно либо с компьютера — соответствующий раздел управления сообществом будет находиться на главной странице группы, либо с мобильного устройства. Однако во втором случае необходимо устанавливать специальное приложение на телефон, которое называется VK Admin. Оно официальное от администрации ВКонтакте и позволяет использовать различный функционал полной версии для управления сообществом, недоступный в приложениях, в том числе и функционал ответа на сообщения пользователей. Если Агент регулярно не находится перед экраном компьютера, ему необходимо установить данное приложение.\r\n\r\n3. ВКонтакте Команда Поддержки нашего сообщества использует две беседы. Они называются «Команда Поддержки» и «Сообщения сообщества». В первую беседу писать просто так нежелательно — она используется для важных обновлений. Вторая беседа создана для обсуждений и разговоров.\r\n\r\n4. Каждый диалог пользователя и сообщества закреплен за одним Агентом. Именно этот агент следит за обновлениями данного диалога и отвечает пользователю по мере развития их разговора. Другие агенты могут беспрепятственно читать данный диалог. Однако писать не в свои диалоги — нельзя.\r\n\r\n5. Обо всех обращениях, по мере их поступления, Агенты узнают через специальный маркер, показывающий количество новых сообщений в сообществе. Цифры, отображающиеся у раздела с сообщениями, иллюстрируют количество новых, непрочитанных сообщений, по аналогии с обычными диалогами. В приложении VK Admin интерфейс прост — необходимо лишь выбрать нужное сообщество (приложение поддерживает управление неограниченным числом ваших сообществ). В полной версии вам придется для того, чтобы проверять, нет ли новых сообщений, регулярно заходить на страницу паблика. Либо добавьте себе этот паблик в боковое меню слева через «Настройки». Тогда заветная единичка будет отображаться прямо в левом блоке, там же где «Новости», «Фотографии» и т.п. За подробностями по настраиванию левого меню обращайтесь к Ю.Саночкину.\r\n\r\n6. Все текущие диалоги (то есть уже распределенные какому-то из агентов) помечаются отметкой «Важное». Поэтому если новое обращение приходит из помеченного диалога, можно игнорировать это, поскольку за этим диалогом уже следит другой агент. Впрочем, можно ему и сказать, что в его диалоге ответили — особенно, если вы в курсе «чей» это диалог. Если же диалог с поступившим обращением не помечен, значит это обращение новое, и его нужно «взять». В таком случае следует написать в беседу, что поступило новое обращение, и в беседе уже решается кто из Агентов возьмет новое обращение. Обычно распределение достаточно случайное, однако имеется зависимость от количества текущих, уже имеющихся диалогов у агентов (чем меньше у вас диалогов, тем больше вероятность, что вам дадут новый), а также от пребывания агентов в данный момент в онлайн.\r\n\r\n7. Во ВКонтакте имеется функция шаблонов для ответа на обращения. В данный момент в нашем сообществе есть 4 общих шаблона и персональные шаблоны для каждого агента. Речь обо всех из них пойдет ниже. Нажав на кнопку шаблона, затем выбрав шаблон, вы сможете быстро отправить сообщение, которое необходимо отправлять в данной ситуации.\r\n\r\n8. Первый шаблон «Вопрос рассматривается» («Ваш вопрос рассматривается. Просьба немного подождать.») используется, когда вы увидели чье-то новое обращение (не в уже рассматриваемом каким-то агентом диалоге), но не готовы лично его взять прямо сейчас. В таком случае вы пишете в начале в беседу о том, что вы обнаружили новое обращение, а затем отправляете указанный шаблон в ответ на обращение пользователя. То есть чтобы пользователь понимал, что мы не долго не отвечаем или что мы игнорируем его обращение, а что мы усердно работаем над обращением.\r\n\r\n9. Вопросы Агенты могут передавать друг другу (по договоренности) в случае возникновения затруднения у одного агента. Например, когда вдруг вопрос ушел сугубо в тематику Марвел, а агент разбирается в ней не очень хорошо.  В таком случае используется другой шаблон — «Вопрос обрабатывается» («Ваш вопрос обрабатывается. Запаситесь, пожалуйста, терпением. Мы обязательно ответим Вам прямо здесь.»). Отправьте этот шаблон пользователю и другой Агент примет ваш диалог. Теперь он закреплен за ним, а не за вами.\r\n\r\n10. Если пользователь очень настойчив и пишет много сообщений, необходимо выслать ему шаблон с предупреждением о недопустимости большого количества сообщений в маленькую единицу времени. Шаблон называется «Много сообщений. Предупреждение 1.» («К сожалению, комментарии нельзя оставлять так часто. Пожалуйста, вернитесь в данный диалог позднее; мы будем рады помочь Вам прямо здесь.»). Если же пользователь не унимается, используйте шаблон «Много сообщений. Предупреждение 2.» («Увы, Вы превысили лимит максимально возможного количества комментариев. Вы можете вернуться в диалог впоследствии; в противном случае, мы будем вынуждены технически ограничить Вам возможность отправлять сообщения сообществу. Искренне Ваша, Команда Поддержки MU.»). Обычно, со второго раза помогает.\r\n\r\n11. Каждый Агент нашей Поддержки уникален. Конечно, это демонстрируется личным стилем общения, однако не только этим. За каждым агентом закреплен его специальный номер. Номер обговаривается, когда Агент только поступает на работу. Также у агента есть свое личное «приветствие» и «прощание». Они также обговариваются в самом начале. Что это все означает? Дело в том, что, когда вы начинаете диалог с пользователем — не важно только что ли он обратился или вы взяли обращение от другого агента — ваш ответ ОБЯЗАН строиться так:\r\n\r\n{Приветствие}, {имя пользователя}!\r\n\r\n{Текст}\r\n\r\n{Прощание}\r\nАгент #{Ваш номер}.\r\n\r\nЭто обязательная структура и ей необходимо следовать. Вот пример:\r\n\r\nЗдравствуйте, Анна!\r\n\r\nСледующим фильмом, который выйдет в прокат от Marvel Studios является «Капитан Марвел».\r\n\r\nТеплой и солнечной осени,\r\nАгент #23.\r\n\r\nТакже при завершении диалога с пользователем необходимо соблюсти ту же самую структуру без первых двух строчек (приветствия и пустой строки после него). \r\nВ некоторых случаях, однако, имеется ряд исключений из этих правил. В частности, иногда, в приветствии имя пользователя после самого приветствия опускается. Это делается тогда, когда оно намеренно или ненамеренно непроизносимо. Например, мы не пишем: «Здравствуйте, Жарклынберк». Также это делается, если имя пользователя заведомо ненастоящее. В таких случаях вы пишете приветствие без запятой и без обращения. Если же имя пользователя представлено на английском языке – тогда его нужно перевести транслитом на русский либо воспользоваться теми же инструкциями, как тогда, когда имя нечитаемое.\r\nДля удобства выполнения всех этих формальных правил по общению для каждого агента разрабатывается два личных шаблона. В одном указано его приветствие, в другом прощание (то есть приветствие, но без первых двух строк). При этом каждый агент сам выбирает в начале своей работы агентом какую фразу поставить в его личные шаблоны на место «тела» письма. Удобно поставить туда какую-то фразу, которую вы часто используете, например, в приветствие можно поставить фразу «Уточните, пожалуйста, у вас есть какие-то вопросы?», а в прощание «Рад был помочь!».\r\nСоблюдать формальности приветствия, прощания в каких-то других сообщениях кроме первого и последнего — не нужно.\r\n\r\n12. Каждый абзац в «теле» вашего ответа необходимо отделять от другого пустой строкой. Это касается и приветствия, и прощания, и других ваших ответов. Не следует писать весь текст ответа, особенно если он объемный, одним массивным куском. Попробуйте разбить его на смысловые части.\r\n\r\n13. Отвечать пользователям необходимо строго одним сообщением. Отправка двух и большего количества сообщений подряд от одного агента одному пользователю не допускается ни при каких обстоятельствах.\r\n\r\n14. Общаться необходимо исключительно вежливо и исключительно грамотно. В соответствии с правилами русского языка. Это очень важно. Также важно сохранять самообладание — даже в случае если вам грубят или хамят.\r\n\r\n15. Называть всех пользователей необходимо на «Вы» с большой буквы. «Вашей, Вами, по-Вашему, к Вам» и так далее. Привыкните. Это пригодится в жизни. Только так и никак иначе.\r\n\r\n16. Всех пользователей в третьем лице (рассказывая о пользе для пользователей, например) необходимо называть «пользователями». Другие слова вроде «подписчики» являются неформальными и должны быть удалены из вашего лексикона.\r\n\r\n17. Смайлики запрещены. Даже скобочки. Единственное выражение эмоций, которое вы можете применить это два следующих значка — :) и =) . Либо похожие на них по смыслу. Грустных смайликов мы не ставим. Использование чего-то наподобие этого — :3 — так же не разрешено.\r\n\r\n18. Если вы хотите спросить пользователя, о чем либо, а особенно переспросить, не разрешается задавать прямой вопрос. Нельзя написать так: «Вы имели в виду вот это…?». Необходимо использовать корректные фразы. «Уточните, пожалуйста» и «укажите, пожалуйста». «Уточните, пожалуйста, Вас интересует это?». «Укажите, пожалуйста, свое ФИО.» (для набора в редакторы, например). Запомните фразу «Уточните, пожалуйста, у Вас остались вопросы» или «есть какие-то вопросы». Ее используйте, когда пользователь пишет абракадабру, делает какие-то бессмысленные утверждения или бродит «в трех соснах» в своих размышлениях. Также не стесняйтесь уточнять прямой вопрос пользователя с помощью этих же конструкций, если он задан витиевато.\r\n\r\n19. Агенты Поддержки в первом лице используют преимущественно местоимения множественного числа, то есть вместо «я» используется «мы». Агент Поддержки безлик и представляет паблик. Местоимения первого лица единственного числа допускаются, когда пользователь явно переходит на вашу личность. Например, спрашивая ваше личное мнение о фильме. Впрочем, можно обойтись так же множественным числом.\r\n\r\n20. Любая информация об агентах, о принципе работы нашей системы Поддержки и о принципах работы паблика в принципе, является закрытой. Даже если вам очень хочется сказать пользователю ваше имя — вы не можете. Используются фразы вроде «К сожалению, это информация является закрытой». «Увы, это техническая информация.»\r\n\r\n21. Не делайте оценочных утверждений. А также непроверенных утверждений. В крайнем случае используйте неопределенно личные предложения (где подлежащее опущено, но можно подставить «они»). «Считается, что». \r\n\r\n22. Если с момента ответа пользователя прошло достаточно много времени — скажем, больше 1-2 часов, — даже если перед этим был использован шаблон «Вопрос рассматривается» или шаблон «Вопрос обрабатывается», необходимо извиниться за задержку. Фраза, которая может здесь пригодится: «Извините за ожидание». Объяснять причину задержки в большинстве случаев не требуется.\r\n\r\n23. Если вы закончили диалог, снимите отметку «Важное». Если диалог закончился на сообщении пользователя (как правило что-то вроде «Спасибо вам еще раз»), нажмите кнопку «Пометить как отвеченное». Сообщите коллегам о завершении диалога.\r\n\r\n\r\nДанные правила будут дополняться по мере выявления других закономерностей, не вошедших в данные блоки."
      }
    ]
  },
  {
    "Id": 7,
    "Name": "Каноны для рубрики «Арты»",
    "IsPublic": false,
    "CreationDate": "2018-08-20T00:00:00",
    "Versions": [
      {
        "Date": "2019-03-26T21:51:38.4045611+03:00",
        "Text": "Структура:\r\n6 выровненных изображений; каноническая подпись ИЛИ изображение; каноническая подпись ИЛИ изображение\r\n\r\nОписание:\r\nПосты в этой рубрике бывают двух типов. Поговорим об обоих.\r\n\r\n1) Арт из 6 изображений. Основу поста в этом случае составляют шесть, так или иначе, связанных с Марвел изображений одинакового размера, хорошего качества и выровненных относительно друг друга. Изображения эти должны либо принадлежать одному художнику, и тогда подпись заключается во фразе “by Painter” (слово «by» с маленькой буквы), где «Painter» – имя и фамилия художника, или его творческий псевдоним, или название компании-автора; либо касаться одного персонажа, объекта или же чего-то другого конкретного, причем в этих случаях подпись уже имеет вид “Object art”, где «Object» – это собственно то, что изображено на арте. Кроме того, если этих самых объектов представлено два или более, их следует перечислять через запятую, причем последняя пара связывается символом «&».\r\n\r\n2) Одиночный арт. Возможен и такой вариант, и тогда суть поста заключается в одной картинке, которую вы и прикрепляете к записи. Постарайтесь не использовать банальные изображения и сконцентрируйтесь на поиске действительно годного материала. Вариаций подобных «одиночных» артов бывает масса, мы можем выделить отдельно две из них: во-первых, так называемые «Концепт Арты», представляющие из себя изображения какой-либо разрабатываемой режиссерами и необходимой к наглядному представлению сцены из марвеловского фильма – такие размещаются с несменяемой подписью “Concept art”, – или же, во-вторых, арты, представленные каким-то известным автором — тогда они размещаются с подписью, подробно описанной в артах с 6 изображениями (через “by Painter”). Арты также могут быть и другого типа, в таком случае никакой подписи (кроме, разумеется, хештега, который есть всегда) вообще делать не следует.\r\n\r\nПримеры:\r\nПервый вид артов, с 6 изображениями:\r\nhttps://vk.com/wall-17592208_43885\r\nhttps://vk.com/wall-17592208_41402\r\nhttps://vk.com/wall-17592208_41752\r\n\r\nВторой вид артов, «одиночный»:\r\nhttps://vk.com/wall-17592208_43804\r\nhttps://vk.com/wall-17592208_44616\r\nhttps://vk.com/wall-17592208_44882"
      },
      {
        "Date": "2019-08-26T13:10:33.4259456+03:00",
        "Text": "Структура:\r\nИзображение; каноническая подпись\r\n\r\nОписание:\r\nВ данной рубрике публикуются одиночные эстетически приятные изображения, связанные с комиксовой и/или (предпочтительнее) кинематографической составляющей вселенной Марвел. Изображения должны быть подписаны специализированной подписью, связанной с автором публикуемого арта. Вначале в подписи указывается предлог “by” (обязательно на английском языке и с маленькой буквы), а следом имя или творческий псевдоним автора, создавшего данный арт.\r\nВ исключительных случаях, когда имя или псевдоним автора установить не удается, а художественная ценность арта чересчур велика, допускается подпись “by Unknown Painter” (Неизвестный Художник). Впрочем, злоупотреблять такой возможностью не следует — попробуйте пробить изображение через инструменты распознавания картинок основных поисковиков (Google, Yandex), а также воспользуйтесь другими средствами для установления автора изображения, прежде чем использовать подпись «Неизвестного Художника»\r\n\r\nПримеры:\r\nhttps://vk.com/wall-17592208_57251\r\nhttps://vk.com/wall-17592208_56863\r\nhttps://vk.com/wall-17592208_68540"
      }
    ]
  },
  {
    "Id": 8,
    "Name": "Каноны для рубрики «Юмор»",
    "IsPublic": false,
    "CreationDate": "2018-08-19T00:00:00",
    "Versions": [
      {
        "Date": "2019-04-06T22:00:04.1652264+03:00",
        "Text": "Структура:\r\nФиксированной нет\r\n\r\nОписание:\r\nВ этой рубрике практически нет никаких ограничений — главное, чтобы это была смешная запись. Важно: следите по хештегу, не было ли у нас в паблике уже чего-то похожего, и вообще, не широко ли известный этот юмор, а особенно, если Вы нашли сам пост по первой ссылке в Яндексе по запросу «Юмор Марвел».\r\n\r\nЕще один существенный момент — иногда случается, что фотоматериалы, которые Вы размещаете в посте в этой рубрике, содержат надписи на иностранном языке. В таких случаях в тексте поста (или «теле» поста, как ещё говорят) следует привести полный перевод всех фраз на иностранном языке, даже если Вам кажется, что перевод примитивен, например, простые слова на английском. Мы напоминаем, что должны быть одинаково любезными ко всем подписчикам, а посему предвидеть возможное незнание языков у некоторых, пусть даже и меньшей части, из них.\r\n\r\nПримеры:\r\nhttps://vk.com/wall-17592208_56260\r\nhttps://vk.com/wall-17592208_56256\r\nhttps://vk.com/wall-17592208_51059"
      },
      {
        "Date": "2019-08-26T13:11:55.3915703+03:00",
        "Text": "Структура:\r\nСпециальным образом оформленное изображение; по необходимости текст и другие вложения\r\n\r\nОписание:\r\nДанная рубрика подразумевает публикацию смешного контента, связанного преимущественно с фильмами из КВМ, но не обязательно исключительно с ними. Комиксы, сериалы, мультфильмы, любые события, прямо или косвенно относящиеся к Марвел, и многое другое — всё это может быть отнесено сюда. Главное условие — чтобы Ваш пост оказался остроумным и смешным.\r\nСтруктура записей в данной рубрике довольно свободная и, помимо любого текстового сопровождения, прикреплять к посту Вы можете всё то, что считаете необходимым: изображения, видеозаписи, треки либо же какие-то иные вложения (что, впрочем, бывает довольно редко). Единственное же условие, накладываемое на прикрепляемый к посту контент, — это необходимость оформлять картинки, если таковые имеются, с помощью нашего специального шаблона. Его Вы можете найти по следующей ссылке: vk.cc/9HIpRb , а при возникновении трудностей с использованием или же определением спектра возможностей — всегда обратиться к своему руководителю за разъяснением. Данный механизм с шаблоном используется у нас в сообществе для того, чтобы посты, выходящие на стене, формировали у пользователей некоторое единообразие, подсознательную ассоциацию с брендом и, как следствие, узнаваемость группы.\r\nТакже посты в рубрике запрещается делать исключительно с текстом без каких-либо вложений вовсе. Это правило имеет свою силу засчет все того же представления о среднестатистическом виде записей в нашем паблике, поскольку посты вообще без материалов и только с текстом будут сильно выбиваться из общего ряда.\r\n\r\nПримеры:\r\nhttps://vk.com/wall-17592208_67348\r\nhttps://vk.com/wall-17592208_56256\r\nhttps://vk.com/wall-17592208_66016"
      }
    ]
  },
  {
    "Id": 9,
    "Name": "Каноны для рубрики «Хистори»",
    "IsPublic": false,
    "CreationDate": "2018-08-27T00:00:00",
    "Versions": [
      {
        "Date": "2019-04-06T22:03:02.1290871+03:00",
        "Text": "Структура:\r\nТекст; изображение\r\n\r\nОписание:\r\nРубрика эта подразумевает собой классический текстовый пост, связанный, так или иначе, с киновселенной Марвел и состоящий из какого-то одного цельного сюжета (не совокупности нескольких маленьких!); а также соответствующее посту, подходящее по смыслу изображение. Факт, история, некое размышление, рассуждение, догадка, слух или любая другая текстовая составляющая записи может быть также ориентирована на комиксы, но картинка в таком случае должна быть соотнесена, тем или иным образом, с материалом по Киновсленной. Например, если вы делаете историю о Железном Человеке в комиксах, на картинку прикрепите Роберта Дауни-младшего в этой роли. Такие изображения привлекают людей больше.\r\n\r\nТакже очень важным в этой рубрике является поиск пруфов — или, другими словами, подтверждений указанных фактов в посте. Например, если вы нашли какой-то факт из комиксов, нужно как минимум предъявить сам комикс, в котором это произошло. Пруфы, в целом, могут быть любыми. Вначале вы должны предоставить их исполнительному администратору, а затем, в случае если ваш пост будет одобрен, этот же пруф необходимо поместить в описание к фотографии, прикрепляемой к посту. Помните, пожалуйста, про это! Посты, в которых на прикрепленной фотографии нет пруфа, могут быть полностью удалены администраторами на этапе формирования очередности для постов в ленте сообщества. \r\n\r\nПримеры: (пруфов в данных примерах нет; каноны были изменены — используйте данные посты как визуальные и концептуальные примеры, однако следуйте новым канонам)\r\nhttps://vk.com/wall-17592208_14392\r\nhttps://vk.com/wall-17592208_32740\r\nhttps://vk.com/wall-17592208_19798"
      }
    ]
  },
  {
    "Id": 10,
    "Name": "Каноны для рубрики «Сцены»",
    "IsPublic": false,
    "CreationDate": "2018-08-19T00:00:00",
    "Versions": [
      {
        "Date": "2019-04-06T22:04:55.2766519+03:00",
        "Text": "Структура:\r\nКанонический текст (цитата + специальная подпись); изображение\r\n\r\nОписание:\r\nРубрика «Сцены» подразумевает размещение какого-то небольшого, отдельно взятого фрагмента из любого фильма или сериала Marvel, оформленного в виде цитаты. Рекомендуется выбирать небольшие, самые яркие моменты, которые будет любопытно и радостно вспомнить подписчикам, однако слишком избитые сюжеты брать всё же тоже не нужно. Также рекомендуется (хотя совершенно не обязательно) подбирать материалы преимущественно из недавних фильмов Marvel, как то: «Мстители: Война Бесконечности», «Человек-Муравей и Оса», «Дедпул 2» и другие. Впрочем, здесь вы вправе действовать так, как считаете нужным и не ограничиваться этими фильмами.\r\n\r\nВ любом случае, после того как вы выбрали нужный фрагмент, его необходимо оформить как цитату. Обязательно следите за достоверностью текста фрагмента — лучше всего, берите цитаты прямо из фильмов, их можно много где посмотреть в интернете онлайн, заодно вам будет проще потом подобрать к цитате изображение, о котором мы поговорим ниже. Доверять сомнительным сайтам с недостоверным цитированием не следует.\r\n\r\nКогда вы смогли превратить выбранный фрагмент в цитату — перенесите её в пост. Цитату следует оформлять по правилам русского языка для прямой речи: через тире. Тире ставится у всех реплик даже в том случае, если реплика всего одна и если говорит один персонаж. Не забывайте, что вот этот знак: “ - ” называется дефис. Тире это длинная палочка: “ — ” . ВКонтакте автоматически ставит ее, если написать два дефиса подряд. Не забывайте об этом.\r\n\r\nПосле того, как вы, оформив все должным образом, разместили выбранную вами раннее цитату, следует подготовить специальную подпись. Внимательно следуйте инструкциям ниже в отношении этой подписи, поскольку любое отличие от «канонов» будет очень негативно сказываться на общем облике цитаты, привычном нашим подписчикам. \r\n\r\nПодпись, о которой мы говорим, всегда состоит из двух строчек. В первой из этих строчек указываются лица, задействованные в цитате, причем указывать необходимо имена и фамилии героев (если они есть), а не их прозвища (то бишь вместо Iron Man мы пишем Tony Stark). Полные имена, однако, тоже не требуются (то есть мы НЕ пишем Anthony Edward “Tony” Stark, а все-таки пишем Tony Stark). Если же действующих лиц больше одного, то они перечисляются через запятую, причем в том порядке, в каком вступали в диалог. Последние двое связываются символом “ & ”.\r\n\r\nПример: \r\n•  Peggy Carter, Howard Stark & Hank Pym \r\n• Thor & Loki\r\n\r\nЕсли Вы не уверены в написании имени героя на английском, не поленитесь пожалуйста проконсультироваться с yandex или другим информационным ресурсом. \r\n\r\nТакже, если в цитате с ходу непонятно о чем идет речь или к кому она обращена, справа от персонажа в скобочках стоит указать “ (about …) ” или “ (to …) ”, где на месте многоточия на английском помещается то, о чём говорят, или тот, к кому обращаются.\r\n\r\nПример: \r\n• Ivan Vanko (to Tony Stark)\r\n• Thor (to Jane Foster) (about Malekith)\r\n\r\nДалее, во второй строчке, указывается фильм, из которого взята цитата. Вначале ставится знак “©”, который проще всего скопировать отсюда или из других цитат в ленте; затем пробел, а следом идет название фильма или серила. Причем во втором случае в конце в скобочках следует указать серию, из которой взята цитата.\r\n\r\nПример:\r\n• © Captain America: The Winter Soldier\r\n• © Marvel’s Agents of S.H.I.E.L.D. (season 2, episode #3)\r\n\r\nПомимо самой цитаты и подписи, в каждом посте этой рубрики обязательно присутствует изображение, взятое из соответствующего фильма или сериала по той сцене, которую вы описываете. Когда вы приступите к поиску нужного изображения убедитесь в том, что оно действительно соответствует той цитате, которую вы приводите. Проще всего, делать скриншоты из онлайн-версий фильмов (онлайн-версия должна быть обязательно высокого качества), а затем обрезать их в соответствующем графическом редакторе. \r\n\r\nКроме того, важно не забывать, что изображение в посте этой рубрики должно быть строго одно. Даже если между героями происходит длинный диалог, вы все равно размещаете только ОДНУ фотографию, которая, по-вашему, в наибольшей степени отражает суть всего разговора. Более того, не разрешаются и фотографии, сделанные из нескольких частей (коллажи) – исключительно одно, цельное изображение.\r\n\r\nПримеры: (подпись в данных примерах оформлена несколько иначе; каноны были изменены — используйте данные посты как визуальные и концептуальные примеры, однако следуйте новым канонам)\r\nhttps://vk.com/wall-17592208_41700 \r\nhttps://vk.com/wall-17592208_41101\r\nhttps://vk.com/wall-17592208_40963"
      }
    ]
  },
  {
    "Id": 11,
    "Name": "Каноны для рубрики «Досье»",
    "IsPublic": false,
    "CreationDate": "2018-08-19T00:00:00",
    "Versions": [
      {
        "Date": "2019-04-06T22:10:43.0275562+03:00",
        "Text": "Структура:\r\nКанонический текст; каноническое изображение\r\n\r\nОписание:\r\nДанная рубрика представляется одной из самых сложных рубрик, публикуемых в нашем сообществе. Действительно, здесь от вас потребуется и хорошее знание предметной области, и незаурядные литературные навыки, для того чтобы ваш текст выходил красивым, гладким и его можно было бы с легкостью читать даже не слишком заинтересованным людям, и около часа свободного времени, выделяемого каждый раз под соответствующий новый пост. Что ж, все это рубрика сполна окупает тем интересом и тем неизменным откликом публики, который возникает у нее, чуть только вы публикуете подобный материал.\r\n\r\nОднако что же всё-таки требуется конкретно? Эта рубрика завязана на кратком пересказе биографий и сравнительном анализе тех персонажей Marvel, которые за свою долгую историю успели появиться и в комиксах, и в воплощениях на экране. Текст внутри данной рубрики состоит из шести разделов, которые будут обсуждены ниже.\r\n\r\n1) В первом разделе вам необходимо указать слово «Персонаж:» в первой строке и, перейдя, на новую строку, расписать все известные клички данного героя. Обращаем внимание, что если кличек две или больше, то, начиная со второй, их нужно указать в скобках рядом с основной через запятую. Следующую строку следует оставить пустой.\r\n\r\n2) Во втором разделе вы по аналогии указываете «Полное имя:». (В первой строке следует написать слова «Полное имя:», а в следующей, собственно, само полное имя персонажа, затем пустая строка).\r\n\r\n3) Третий раздел называется «В комиксах:». Здесь вам следует умеренно подробно пересказать основную информацию о герое и его появлениях в комиксах, затронуть его биографию, а также происхождение. Совсем не лишним будет добавить также так называемое становление персонажа, получение суперспособностей, если они есть, а также заключение о том, что с героем происходит на данный момент. Впрочем, подробностями не злоупотребляйте — старайтесь говорить коротко, по делу, но и не сухо – нужно заинтересовать читателя и оставить у него мотивацию самому погрузиться в историю этого персонажа. \r\n\r\nЕсли же в каких-то из альтернативных вселенных, например, Ultimate Marvel, история персонажа также весьма значительна, вы можете упомянуть в этом подразделе и ее, отступив, в таком случае, от основной линейки повествования пустую строку и сделав отдельное отступление в эту сторону. \r\n\r\nКроме того, внутри цельных блоков, информацию стоит делить на смысловые части, — микротемы, — и каждая микротема начинается после перехода на новую строку (но не пропуска строки, смотрите примеры). \r\n\r\n4) В четвертом блоке, который называется «В кинематографе:» вам необходимо по аналогии с предыдущим разделом описать биографию этого персонажа на экране. Сюда включаются все появления в кинематографе: будь то сериалы, фильмы или короткометражки. Каждое появление в различных произведениях пишется после пропуска пустой строки (как и различные вселенные в комиксах). \r\n\r\nВажно, однако, что если в предыдущем разделе вы еще могли «с грехом пополам» использовать готовые куски из Википедии и связывать их друг с другом (это, однако, не рекомендуется, но допустимо), то в этом разделе так действовать крайне нежелательно. Википедией – и вообще всеми ресурсами, – безусловно, можно и нужно пользоваться, однако лишь с информационной, просветительской точки зрения. Не злоупотребляйте копированием, иначе ваши посты могут быть не приняты – это будет в принципе тщательно проверяться.\r\n\r\n5) Пятый раздел называется «Способности:». Здесь стоит указать все силы и умения персонажа, начиная от недюжинного интеллекта и потрясающего владения боевыми искусствами и заканчивая нечеловеческой силой и управлением металлами — в общем, любые способности. Впрочем, слишком усердствовать не стоит. Попытайтесь обобщить и написать кратко, — не следует делать здесь больше 2-3 предложений, — однако, отрывочные умения в виде существительных также приводить не стоит — пишите связный текст, чтобы его было интересно читать.\r\n\r\nЕсли умения и характеристика способностей персонажа в комиксах и кинематографе примерно совпадают, – что случается реже, чем хотелось бы, – следует писать одним блоком, как и в двух других предыдущих подразделах, отделяя текст только переходами на новую строчку. В противном же случае, если они не совпадают — писать следует двумя подчастями (отделенными пустой строкой). В каждой из таких подчастей должно иметься явное указание на то, о какой инкарнации героя идет речь: такие-то способности герой имеет в комиксах, а такие-то — в фильмах.\r\n\r\n6) Наконец, шестой раздел, которого вы не увидите в предложенных ниже примерах в связи с изменением канонов данной рубрики, но который, однако, теперь должен обязательно присутствовать, называется — «Сравнение:». В этом разделе вам необходимо кратко излагая свои мысли, прийти к какому-то незамысловатому выводу и отчасти подытожить все описанное. Попробуйте проявить свою фантазию и напишите в сравнении (очевидно, комиксовой и экранизационной версии персонажа) то, что считаете нужным. Мы не будем здесь навязывать свое видение и предоставим вам полную свободу творчества.\r\n\r\nПомимо самого текста поста, к нему обязательно крепится специализированная – или, как у нас еще выражаются, каноническая – фотография. Фотография эта в данной рубрике состоит из двух составных частей-изображений: иллюстрация персонажа из комиксов и фото из кинематографа. Постарайтесь подобрать иллюстрации хорошего качества (если нашли через Яндекс подходящую, можно воспользоваться средством «другие размеры и похожие» и выбрать самую большую), а также изображающие персонажа максимально красиво и интересно.\r\n\r\nСами изображения, прежде чем соединять, обрежьте, отредактируйте и сделайте их скорее квадратными или же чуть вытянутыми по вертикали, но никак не по горизонтали. После, соедините их, но без всяких дополнительных белых полей, закруглений и прочего. При этом слева всегда находится комиксная версия персонажа, а справа версия из фильмов. Для этого можно использовать сервис fotor.com/ru (коллажи) или любой другой графический редактор, не «отбирающий» качество у изображений. Текст и фотографию, затем, соедините в единый пост. \r\n\r\nПримеры: (в тексте поста нет шестого пункта; каноны были изменены — используйте данные посты как визуальные и концептуальные примеры, однако следуйте новым канонам)\r\nhttps://vk.com/wall-17592208_41993\r\nhttps://vk.com/wall-17592208_42083\r\nhttps://vk.com/wall-17592208_42071"
      }
    ]
  },
  {
    "Id": 12,
    "Name": "Каноны для рубрики «Фильмарты»",
    "IsPublic": false,
    "CreationDate": "2018-08-23T00:00:00",
    "Versions": [
      {
        "Date": "2019-04-06T22:28:30.0824621+03:00",
        "Text": "Структура:\r\n6 выровненных изображений; каноническая подпись\r\n\r\nОписание:\r\nВ этой рубрике размещаются 6 фотографий из фильмов, на которых изображен какой-то персонаж из Marvel, причем обязательно один и тот же на всех шести. К тому же, на изображениях не может быть никаких других персонажей — эта рубрика предполагает «одиночное» представление каждого из героев. \r\n\r\nСами фотографии должны быть ориентированы вертикально, то есть их высота должна быть примерно в 1,5-2 раза больше длины; также, их следует делать одинакового размера, выровненными и обязательно очень высокого качества (с разрешением минимум 1000 на 1500) – в посте они должны размещаться в два ряда по три изображения (смотрите примеры). Кроме того, в одном посте не могут быть фотографии промо-картинок и кадров из фильма. Либо все 6 изображений одного типа, либо все 6 – другого. Наконец, следует помнить, что каждый пост в данной рубрике непосредственно связан с каким-то одним персонажем и бессмысленно вставлять в подборку картинки, на которых лицо этого персонажа не видно или где он представлен нечетко — постарайтесь отобразить его на всех фотографиях в посте как можно ярче и выразительнее.\r\n\r\nВ целом все изображения для размещения в этих постах рекомендуется подбирать из фотоальбомов группы. В сообществе на данный момент имеется более семи с половиной тысяч всевозможных фотографий и изображений из всех фильмов и сериалов Marvel, и каждая из них приведена в максимальном разрешении. При использовании таких фотографий группы ни у кого не возникнет сомнений в исключительном качестве прикладываемого фотоматериала. В случае же, если вы всё-таки решаете загружать в посты рубрики какие-то картинки самостоятельно — пожалуйста, очень внимательно и очень кропотливо удостоверьтесь, что все вышеописанные условия и требования соблюдены и исполняются в точности. Именно в этой рубрике любая «халтура» с изображениями будет в особенности заметна подписчикам и должна быть строго пресечена.\r\n\r\nПомимо самих изображений, в постах обязательно присутствует специальная подпись — она целиком выполняется на английском языке. Вначале, в первой строчке нужно указать имя персонажа (при этом полное указывать не нужно, то есть пишем Tony Stark вместо Anthony Edward “Tony” Stark), затем пробел, слеш (“ / ”), потом опять пробел, и далее указывается псевдоним или кличка этого персонажа, если она имеется. Если Вы не уверены в написании имени героя на английском, не поленитесь пожалуйста проконсультироваться с yandex или другими информационными ресурсами.\r\n\r\nПример:\r\n• Scott Lang / Ant-Man\r\n• Thor \r\n\r\nВслед за этим, после первой части подписи, следует перейти на новую строку и затем указать вначале слово «Actor» или «Actress» (в зависимости от пола актера или актрисы соответственно), а потом с двоеточием через пробел написать имя и фамилию самого исполнителя роли.\r\n\r\nПример:\r\n• Actor: James Franco\r\n• Actress: Chloe Bennet\r\n\r\nПримеры: (подпись в данных примерах другая; каноны были изменены — используйте данные посты как визуальные и концептуальные примеры, однако следуйте новым канонам)\r\nhttps://vk.com/wall-17592208_41618\r\nhttps://vk.com/wall-17592208_41560\r\nhttps://vk.com/wall-17592208_41726 "
      }
    ]
  },
  {
    "Id": 13,
    "Name": "Каноны для рубрики «Старс»",
    "IsPublic": false,
    "CreationDate": "2018-08-21T00:00:00",
    "Versions": [
      {
        "Date": "2019-04-06T22:28:03.1538466+03:00",
        "Text": "Структура:\r\n6 выровненных изображений; каноническая подпись\r\n\r\nОписание:\r\nВ этой рубрике размещаются 6 фотографий актеров, исполнивших на большом экране или в сериалах каких-то персонажей из вселенной Marvel, причем на всех фотографиях обязательно присутствует один и тот же актер и в одиночестве — в отсутствии других актеров или кого бы то ни было еще. Предпочтительнее, чтобы в подборке были фотографии актера, близкие по стилистике, например, из одной фотосессии или из одного места (какого-нибудь Комик-Кона и т.п.), однако это является не строго обязательным условием. Также, крайне желательно подбирать наиболее новые фотографии — работать с материалом из 2008го не стоит.\r\n\r\nСами же изображения должны быть ориентированы вертикально, то есть их высота должна быть примерно в 1,5-2 раза больше длины, а также иметь одинаковый размер, быть выровненными и обязательно очень высокого качества (с разрешением минимум 1000 на 1500) – в посте они должны размещаться в два ряда по три фотографии (смотрите примеры).\r\n\r\nПодпись в рубрике, которая обязательно присутствует, в дополнение к изображениям, целиком выполняется на английском языке: следует вначале указать имя и фамилию актера, а затем через слеш (“ / ”) имя персонажа, которого этот актер играет (при этом полное имя указывать не требуется, то есть пишем Tony Stark вместо Anthony Edward “Tony” Stark). Обратите внимание, что указывается именно ИМЯ, а не кличка или прозвище этого персонажа (смотрите примеры). Также не забывайте, что, если вы не уверены в написании имени героя или актера на английском, следует перед публикацией обязательно проконсультироваться с yandex или другими информационными ресурсами во избежание неприятных опечаток и ошибок.\r\n\r\nПримеры:\r\nhttps://vk.com/wall-17592208_41040\r\nhttps://vk.com/wall-17592208_37753\r\nhttps://vk.com/wall-17592208_33570"
      }
    ]
  }
]