[
  {
    "Picture": null,
    "Id": 4,
    "Name": "Информация о сообществе",
    "Text": "1.\tВ сообществе имеется 5 независимых категорий управленческих должностей: редакторы, агенты, менеджеры, модераторы, администраторы. В обязанности редакторов входит размещать записи на стене. Они наполняют группу контентом. В задачи агентов, или по-другому — Агентов Поддержки, входит взаимодействие с подписчиками в сообщениях сообщества по всем возможным вопросам. Менеджеры осуществляют свою деятельность в управленческой сфере, и каждый из них отвечает за свой конкретный аспект жизни сообщества: например, менеджер по кадрам инструктирует новых сотрудников, менеджер по безопасности следит за порядком внутри сообщества и т.д. Модераторы — это помощники менеджера по безопасности. Под его контролем они осуществляют ряд функций, в том числе мониторинг комментариев к постам в группе на предмет запрещенного содержания. Набор модераторов в сообществе, однако, открывается лишь в период расцвета группы: когда постов много, а активность подписчиков высокая. В другое время менеджер по безопасности справляется со своими обязанностями в одиночку. Наконец, последней категорией управленческих должностей являются администраторы. Это высшие должности, обязанности которых в основном сводятся к контролю деятельности других сотрудников, а также решению ключевых вопросов в сообществе. Администраторских должностей существует 3: Исполнительный администратор — он контролирует в основном работу редакторов; Директор Поддержки — под его руководством находится деятельность агентов; Главный администратор — его основная задача сводится к работе с менеджерами. Помимо этого, в сообществе есть создатель, являющийся главным лицом.\r\n\r\n2.\tВ этом пункте будут перечислены должности всех находящихся в администрации сообщества людей:\r\n\r\n•\tМаксим Романов — создатель\r\n•\tЮрий Саночкин — главный администратор; агент\r\n•\tИлья Напартович — исполнительный администратор; директор Поддержки\r\n•\tАнгелина Куртенева — менеджер по безопасности; менеджер по контенту; менеджер по хронике\r\n•\tОльга Григорьева — менеджер по кадрам; агент\r\n•\tЕлена Шарвадзе — менеджер по внешним делам\r\n•\tЕкатерина Малыгина — менеджер по кадрам\r\n•\tЕкатерина Матвеева — редактор\r\n•\tВладимир Степанов — редактор\r\n•\tАлиса Соловейчик — редактор\r\n•\tГеоргий Зиминовский — редактор, модератор\r\n•\tНаталья Маханова — редактор\r\n•\tГеоргий Санадзе — редактор, агент\r\n•\tВалерия Пищалова — редактор\r\n•\tЕкатерина Завилейская — редактор\r\n•\tИгорь Голубев — агент\r\n•\tРоман Гарин — агент\r\n•\tАлександра Лянге — агент\r\n\r\n3.\tВо ВКонтакте у нас есть три тематические беседы: \"НЕ ПИСАТЬ СЮДА!\", \"Marvel. Редакция\" и \"Марвел\". В первую беседу ПИСАТЬ НЕЛЬЗЯ ни ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ – она сделана для того, чтобы важные объявления не терялись в широком потоке спама и несущественной болтовни. В этой беседе есть все. Во второй беседе обсуждаются всевозможные вопросы, связанные с записями нашей группы, начиная от похвалы или критики со стороны администраторов и менеджера по контенту в адрес конкретных постов и заканчивая редакторскими предложениями по размещению того или иного материала. В ней присутствуют лишь редакторы, админы и менеджер по контенту. Писать в эту беседу можно, но исключительно по обсуждаемой в данный момент теме или же с каким-то весомым предложением, вопросом, ремаркой. Писать в нее просто, чтобы поболтать, не следует. Наконец, последняя, третья беседа – \"Марвел\" – «открыта» во всех смыслах этого слова. Здесь присутствуют все сотрудники. Туда можно и даже нужно писать, когда угодно, что угодно и сколько угодно.\r\n\r\n\r\nСо временем данный блок с информацией о паблике будет дополняться по мере выяснения другой общественно-важной информации.\r\n\r\n"
  },
  {
    "Picture": null,
    "Id": 5,
    "Name": "Инструкции для редакторов",
    "Text": "Инструкции для Редакторов.\r\n\r\n\r\n1.\tВ обязанности Редактора входит единственная вещь — размещать записи на стене сообщества. Ниже будут описаны правила, по которым это должно производиться.\r\n\r\n2.\tКаждая запись на стене сообщества или, иными словами, каждый пост относится к какой-то рубрике. Рубрика эта определяется хештегом, располагающимся в первой строчке записи и имеющим вид «#MU_...», где на месте многоточия стоит само название рубрики. Хештеги, впрочем, для всех постов расставляют всегда не редакторы (авторы поста), а те, кто эти посты проверяет — таким образом осуществляется принцип тройного контроля размещаемого контента — но об этом, однако, позднее.\r\n\r\n3.\tПри принятии редактора на работу с ним обговаривается его персональный список рубрик, которые он будет вести в сообществе, а также его персональная частота размещения записей за единицу времени по каждой из этих рубрик. Впоследствии, у вас появится возможность менять время от времени некоторые из ваших рубрик на другие, однако делать это слишком часто не рекомендуется. Кроме того, следует помнить, что при предоставлении выбора доступных рубрик (первоначальном или после смены одной рубрики на другую) мы по большей части стараемся максимально учесть ваши интересы и пожелания, однако иногда, в случае перенасыщения ленты сообщества определенными постами, администраторы могут точечно принимать решения о временном закрытии набора на те или иные рубрики, и тогда вам придется остановить свой выбор на чем-то другом.\r\n\r\n4.\tЗаписи внутри рубрик всегда размещаются в строгом соответствии с так называемыми «канонами», то есть при создании этих записей следует ориентироваться на специализированные инструкции по рубрике, к которой они относятся. С «канонами» по каждой из ваших рубрик вас подробно ознакомят при дальнейшем инструктаже, а в этом документе они отдельно рассматриваться не будут.\r\n\r\n5.\t(НАИБОЛЕЕ ВАЖНОЕ ПРАВИЛО!) \r\nПри размещении записей к ним следует ОБЯЗАТЕЛЬНО прикреплять «таймер» — кнопка «Ещё»; «Таймер» в интерфейсе новой записи, если с компьютера, или нажимать на шестеренку и ставить галочку в графе «Отложенная публикация», если с мобильного приложения. В обоих этих случаях запись необходимо откладывать не менее, чем на ДВА МЕСЯЦА ВПЕРЁД, потому что опытные участники и менеджер по контенту должны проверить каждый пост на его содержание и соответствие канонам, а также выставить его в нужное время в ленту, согласно определённым, специализированным правилам. Таймер можно устанавливать на любой час и минуту, но, еще раз повторимся, обязательно не ранее ДВУХ МЕСЯЦЕВ.\r\n\r\n6.\tПодписывание или неподписывание ваших записей через функцию «Подпись» являются сугубо вашим делом. Вы сами принимаете решение, хотите ли вы демонстрировать подписчикам свое авторство или, наоборот, хотите ли вы его скрыть. \r\n\r\n7.\tЕсли на фотографии, прикрепляемой к посту, содержится ссылка на что-либо или вообще какие-нибудь «водяные» знаки, их необходимо скрыть, например, замазать в фотошопе или, если возможно, обрезать. Кроме того, изображения на каждом посте должны быть высокого разрешения и качества – за этим тоже не следует забывать следить!\r\n\r\n8.\tПеред размещением записи необходимо заглянуть в отложку и в ленту сообщества – возможно, пост, который Вы хотите выложить, был недавно или еще только ожидает своей публикации. Вдобавок, наличие в группе каких-либо конкретных текстовых постов, например, цитат, можно также проверять через функцию «Поиск по стене сообщества», то есть по ключевым словам.\r\n\r\n9.\tКогда Вы придумываете, создаете и откладываете в ленту пост, Вам необходимо прислать ссылку на него ИСПОЛНИТЕЛЬНОМУ АДМИНИСТРАТОРУ. Это действие является первым этапом контроля публикуемого контента в сообществе, поскольку, если запись не будет соответствовать тем или иным инструкциям, её попросят исправить и засчитана она будет лишь тогда, когда будет полностью удовлетворять всем правилам. Кроме того, «отчет» по постам, которые Вы должны размещать, следует отправлять не позднее 23:55 того дня, к которому пост должен был быть готов. При этом, разумеется, если у Вас произошли какие-нибудь непредвиденные обстоятельства или просто очень заняты на протяжении какого-то конкретного периода, можно сообщить об этом заранее и Вам на это время дадут мини-отпуск или выходной. Злоупотреблять этой возможностью, впрочем, также не следует, и в таких случаях всегда лучше стараться размещать нужное количество записей заранее; то есть, скажем, если у Вас имеется рубрика раз в сутки, можно, запостив три записи, обеспечить себе два честно отработанных выходных.\r\n\r\n10.\tВ случае, если ваш отчет был принят исполнительным администратором и он засчитал размещенный вами пост, необходимо отправить ссылку на этот же пост МЕНЕДЖЕРУ ПО КОНТЕНТУ. В этом действии реализуется второй этап проверки публикуемых материалов в сообществе, потому что, если исполнительный администратор проверяет пост в большей степени на соответствие всем формальным требованиям и инструкциям, закрепленным в «канонах», то менеджер по контенту акцентирует свое внимание уже на фактической составляющей поста. Третьим же этапом проверки будет являться непосредственное выставление администраторами сообщества вашего поста в ленту, в том случае если менеджер по контенту так же, как и исполнительный администратор, вынесет положительное заключение относительно него. Таким образом, засчет принципа тройного контроля контента в нашем сообществе, мы все можем быть совершенно уверены, что ваш пост качественный, что в нем нет фактологических и концептуальных ошибок, а также что подписчики получат действительно максимум удовольствия от прочтения его, а вы в свою очередь то же самое от возможности поделиться собственным, по-настоящему качественным творением с ними.\r\n\r\n11.\tПомимо обычных, классических постов в нашем понимании по некоторым рубрикам (в основном это касается рубрики «Сцены») также предусмотрен принцип так называемого «прямого размещения». Это означает, что администраторы время от времени могут попросить вас создавать ваш пост не с нуля, а исходя из уже имеющихся материалов, предоставляемых вам. Соответственно, в таких случаях единственное, что от вас требуется, — это обработать такие материалы надлежащим образом в соответствии с «канонами» и затем оформить готовую запись. Подобные «прямые» посты засчитываются исполнительным администратором абсолютно так же, как и обычные, и лишь упрощают вам жизнь, засчет того, что первый этап создания контента — поиск исходного материала — пропускается.\r\n"
  }
]